Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: Remote file is too large, limit is %s
de_de: Remote-Datei ist zu groß, Limit beträgt %s
es_es: El archivo remoto es demasiado grande. El límite es de %s
fr_fr: Le fichier distant est trop lourd, la limite est %s
it_it: Il file remoto è troppo grande, il limite è %s
pt_pt: O ficheiro remoto é demasiado grande, o limite é de %s
ru_ru: Слишком большой удаленный файл. Максимальный размер файла составляет %s

source: Import WordPress
de_de: WordPress importieren
es_es: Importar WordPress
fr_fr: Importer WordPress
it_it: Importazione WordPress
pt_pt: Importar WordPress
ru_ru: Импортировать WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
de_de: Eine neue Version dieses Importers ist verfügbar. Bitte die Version %s aktualisieren um Kompatibilität mit neuen exportierten Dateien zu gewährleisten.
es_es: Está disponible una nueva versión del importador. Por favor, actualiza para obtener la versión %s y asegurarte de la compatibilidad de nuevos archivos de exportación.
fr_fr: Une nouvelle version de cet outil d’importation est disponible. Veuillez faire la mise à jour %s pour assurer la compatibilité avec des fichiers d’export plus récents.
it_it: È disponibile una nuova versione di questo importatore. Ti preghiamo di aggiornare alla versione %s per assicurare la compatibilità con i file di esportazione più recenti.
pt_pt: Está disponível uma nova versão deste importador. Por favor atualize para a versão %s para assegurar compatibilidade com os mais recentes ficheiros exportados.
ru_ru: Доступна новая версия этого модуля импорта. Пожалуйста, обновите до версии %s для того, чтобы обеспечить совместимость с более новыми экспортными файлами.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
de_de: Howdy! Lade deine erweiterte WordPress RSS (WXR) Datei hoch und wir importieren diese Beiträge, Seiten, Kommentare, individuellen Felder, Kategorien und markieren auf diese Seite.
es_es: ¡Saludos! Carga tu archivo WordPress eXtended RSS (WXR) e importaremos los posts, páginas, comentarios, campos personalizados, categorías y etiquetas a este sitio.
fr_fr: Salut! Uploadez votre fichier WordPress eXtended RSS (WXR) et nous importerons les articles, pages, commentaires, champs personnalisés, catégories et tags dans ce site.
it_it: Ciao! Carica il tuo file WordPress eXtended RSS (WXR) e importeremo post, pagine, commenti, campi personalizzati, categorie e tag in questo sito.
pt_pt: Olá! Carregue o seu ficheiro WordPress eXtended RSS (WXR) e importaremos as publicações, páginas, comentários, campos personalizados, categorias e etiquetas para este site.
ru_ru: Привет! Загрузите свой файл WordPress eXtended RSS (WXR) и мы импортируем публикации, страницы, комментарии, настраиваемые поля, категории и теги на этот сайт.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
de_de: Wähle eine WXR (.xml) Datei zum Hochladen und klicke dann Datei hochladen und importieren.
es_es: Escoge un archivo WXR (.xml) que cargar. Después, haz clic en 'Cargar archivo' e impórtalo.
fr_fr: Choisissez un fichier WXR (.xml) à uploader, puis cliquez sur ‘Uploader’ et importez le fichier.
it_it: Scegli un file WXR (.xml) da caricare, poi clicca su Carica file e importa.
pt_pt: Escolha um ficheiro WXR (.xml) para carregar, depois clique Carregar ficheiro e importar.
ru_ru: Выберите файл WXR (.xml) для скачивания, а затем нажмите "Скачать файл" и импортируйте его.

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export file.
de_de: Importiere <strong>Beiträge, Seiten, Kommentare, individuelle Felder, Kategorien, und Markierungen</strong> von einer WordPress Exportdatei.
es_es: Importa <strong> posts, páginas, comentarios, campos personalizados, categorías y etiquetas </strong> desde un archivo de exportación de WordPress.
fr_fr: Importer les <strong>articles, pages, commentaires, champs personnalisés, catégories et tags</strong> depuis un fichier d’export WordPress.
it_it: Importa <strong>post, pagine, commenti, campi personalizzati, categorie e tag</strong> da un file di esportazione WordPress.
pt_pt: Importar <strong>publicações, páginas, comentários, campos personalizados, categorias e etiquetas</> de um ficheiro de exportação do WordPress.
ru_ru: Импорт <strong>публикаций, страниц, комментариев, настраиваемых полей, категорий и тегов </strong> из экспортируемого файла WordPress.

source: There was an error when reading this WXR file
de_de: Es gab einen Fehler beim Lesen dieser WXR-Datei
es_es: Se ha producido un error durante la lectura de este archivo WXR
fr_fr: Une erreur s’est produite lors de la lecture de ce fichier WXR
it_it: Si è verificato un errore durante la lettura di questo file WXR
pt_pt: Ocorreu um erro enquanto lia este ficheiro WXR
ru_ru: Произошла ошибка во время чтения этого WXR файла

source: Details are shown above. The importer will now try again with a different parser...
de_de: Details werden oben angezeigt. Der Importer versucht es nun noch einmal mit einem anderen Parser...
es_es: Los detalles se muestran más arriba. El importador volverá a intentarlo de nuevo ahora con un analizador diferente...
fr_fr: Les détails sont affichés ci-dessus. L’outil d’importation va maintenant réessayer avec un analyseur différent…
it_it: I dettagli sono mostrati qui sopra. L'importatore riproverà ora con un altro decodificatore...
pt_pt: Os detalhes são mostrados acima. O importador tentará agora com um diferente analisador...
ru_ru: Подробности даны выше. Модуль импорта теперь попробует другой анализатор...

source: This does not appear to be a WXR file, missing/invalid WXR version number
de_de: Dies scheint keine WXR-Datei zu sein. Fehlende/Ungültige WXR-Versionsnummer
es_es: Este archivo no parece estar en formato WXR. Número de versión WXR ausente/inválido
fr_fr: Cela ne semble pas être un fichier WXR, le numéro de version WXR est manquant ou invalide
it_it: Questo non sembra un file WXR, numero versione WXR mancante/non valido
pt_pt: Isto não parece ser um ficheiro WXR, número da versão WXR em falta/inválido
ru_ru: Это не WXR файл, отсутствует/неверный номер версии WXR

source: Select Skin
de_de: Skin auswählen
es_es: Seleccionar fondo
fr_fr: Sélectionnez la skin
it_it: Seleziona tema
pt_pt: Selecionar Rosto
ru_ru: Выберите обложку

source: Delete this image
de_de: Dieses Bild löschen
es_es: Borrar esta imagen
fr_fr: Supprimer cette image
it_it: Elimina questa immagine
pt_pt: Eliminar esta imagem
ru_ru: Удалить это изображение

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Elimina
pt_pt: Eliminar
ru_ru: Удалить

source: Upload new files
de_de: Neue Dateien hochladen
es_es: Cargar nuevos archivos
fr_fr: Uploader de nouveaux fichiers
it_it: Carica nuovi file
pt_pt: Carregar novos ficheiros
ru_ru: Загрузить новые файлы

source: Add more file
de_de: Mehr Dateien hinzufügen
es_es: Añadir más archivos
fr_fr: Ajouter plus de fichiers
it_it: Aggiungi altri file
pt_pt: Adicionar mais ficheiros
ru_ru: Добавить дополнительные файлы

source: Upload new image
de_de: Neues Bild hochladen
es_es: Cargar nueva imagen
fr_fr: Uploader une nouvelle image
it_it: Carica nuova immagine
pt_pt: Carregar nova imagem
ru_ru: Загрузить новое изображение

source: Select a color
de_de: Wähle eine Farbe
es_es: Seleccionar un color
fr_fr: Sélectionner une couleur
it_it: Seleziona un colore
pt_pt: Selecionar uma cor
ru_ru: Выбрать цвет

source: Event
es_es: Evento
fr_fr: Événement
it_it: Evento
pt_pt: Evento
ru_ru: Мероприятие

source: Select Event
de_de: Event auswählen
es_es: Seleccionar evento
fr_fr: Sélectionner un événement
it_it: Seleziona evento
pt_pt: Selecionar Evento
ru_ru: Выбрать мероприятие

source: This widget area is for event.
de_de: Dieser Widget-Bereich ist für ein Event.
es_es: Este área para widgets es para un evento.
fr_fr: Cette zone de widget concerne l’événement.
it_it: Quest'area widget è per l'evento.
pt_pt: Esta área de ferramenta é para eventos.
ru_ru: Эта область элемента предназначена для мероприятий.

source: Choose a Event...
de_de: Wähle ein Event aus...
es_es: Elige un evento...
fr_fr: Choisissez un événement…
it_it: Scegli un evento...
pt_pt: Escolha um Evento...
ru_ru: Выберите мероприятие...

source: Multievent Page
de_de: Multievent-Seite
es_es: Página multievento
fr_fr: Page ‘événements multiples’
it_it: Pagina multievento
pt_pt: Página de Múltiplos Eventos
ru_ru: Страница с несколькими мероприятиями

source: Widgets in this area will be shown on the right hand side of multievent page.
de_de: Widgets in diesem Bereich werden auf der rechten Seite der Multievent-Seite angezeigt.
es_es: Los widgets de este área se mostrarán en el lateral derecho de la página multievento.
fr_fr: Les widgets dans cette zone apparaîtront sur le côté droit de la page ‘événements multiples’.
it_it: I widget di quest'area saranno mostrati sul lato destro della pagina multievento.
pt_pt: As ferramentas nesta área serão exibidas no lado direito da página de múltiplos eventos.
ru_ru: Элементы в этой области будут показаны справа от страницы с несколькими мероприятиями.

source: Events
es_es: Eventos
fr_fr: Événement
it_it: Eventi
pt_pt: Eventos
ru_ru: Мероприятия

source: Add New Event
de_de: Neues Event hinzufügen
es_es: Añadir nuevo evento
fr_fr: Ajouter un nouvel événement
it_it: Aggiungi nuovo evento
pt_pt: Adicionar Novo Evento
ru_ru: Добавить новое мероприятие

source: Edit Event
de_de: Event bearbeiten
es_es: Editar evento
fr_fr: Modifier l’événement
it_it: Modifica evento
pt_pt: Editar Evento
ru_ru: Редактировать мероприятие

source: New Event
de_de: Neues Event
es_es: Nuevo evento
fr_fr: Nouvel événement
it_it: Nuovo evento
pt_pt: Novo Evento
ru_ru: Новое мероприятие

source: View Event
de_de: Event ansehen
es_es: Ver evento
fr_fr: Voir l’événement
it_it: Visualizza evento
pt_pt: Ver Evento
ru_ru: Просмотреть мероприятие

source: Search Events
de_de: Events durchsuchen
es_es: Buscar eventos
fr_fr: Rechercher des événements
it_it: Cerca eventi
pt_pt: Pesquisar Eventos
ru_ru: Найти мероприятие

source: No Event found
de_de: Kein Event gefunden
es_es: No se encontraron eventos
fr_fr: Aucun événement trouvé
it_it: Nessun evento trovato
pt_pt: Nenhum Evento encontrado
ru_ru: Мероприятия не найдены

source: No Event found in trash
de_de: Kein Event im Papierkorb gefunden
es_es: No se encontraron eventos en la papelera
fr_fr: Aucun événement trouvé dans la corbeille
it_it: Nessun evento trovato nel cestino
pt_pt: Nenhum Evento encontrado no lixo
ru_ru: Мероприятия в корзине не найдены

source: Events Locations
de_de: Event-Standorte
es_es: Ubicaciones de los eventos
fr_fr: Emplacements des événements
it_it: Luoghi degli eventi
pt_pt: Localizações dos Eventos
ru_ru: Места мероприятий

source: Event Location
de_de: Event-Standort
es_es: Ubicación del evento
fr_fr: Emplacement de l’événement
it_it: Luogo dell'evento
pt_pt: Localização do Evento
ru_ru: Место мероприятия

source: Search Events Locations
de_de: Event-Standorte durchsuchen
es_es: Buscar ubicaciones de eventos
fr_fr: Rechercher des emplacements d’événements
it_it: Cerca luoghi degli eventi
pt_pt: Pesquisar Localizações dos Eventos
ru_ru: Найти места мероприятий

source: All Events Locations
de_de: Alle Event-Standorte
es_es: Ubicaciones de todos los eventos
fr_fr: Tous les emplacements d’événements
it_it: Tutti i luoghi degli eventi
pt_pt: Todas as Localizações dos Eventos
ru_ru: Все места мероприятий

source: Parent Event Location
de_de: Übergeordneter Event-Standort
es_es: Ubicación relacionada del evento
fr_fr: Emplacement de l’événement principal
it_it: Luogo superiore dell'evento
pt_pt: Localização do Evento Pai
ru_ru: Место главного мероприятия

source: Parent Event Location:
de_de: Übergeordneter Event-Standort:
es_es: Ubicación relacionada del evento:
fr_fr: Emplacement de l’événement principal:
it_it: Luogo superiore dell'evento:
pt_pt: Localização do Evento Pai:
ru_ru: Место главного мероприятия:

source: Edit Event Location
de_de: Event-Standort bearbeiten
es_es: Editar ubicación del evento
fr_fr: Modifier l’emplacement de l’événement
it_it: Modifica luogo dell'evento
pt_pt: Editar Localização do Evento
ru_ru: Редактировать место мероприятия

source: Update Event Location
de_de: Event-Standort aktualisieren
es_es: Actualizar ubicación del evento
fr_fr: Mettre à jour l’emplacement de l’événement
it_it: Aggiorna luogo dell'evento
pt_pt: Atualizar Localização do Evento
ru_ru: Обновить место мероприятия

source: Add New Event Location
de_de: Neuen Event-Standort hinzufügen
es_es: Añadir nueva ubicación del evento
fr_fr: Ajouter un nouvel emplacement d’événement
it_it: Aggiungi nuovo luogo dell'evento
pt_pt: Adicionar Nova Localização do Evento
ru_ru: Добавить новое место мероприятия

source: New Event Location
de_de: Neuer Event-Standort
es_es: Nueva ubicación del evento
fr_fr: Nouvel emplacement d’événement
it_it: Nuovo luogo dell'evento
pt_pt: Nova Localização do Evento
ru_ru: Место нового мероприятия

source: M j, Y @ G:i
fr_fr: j M Y @ G:i
it_it: M g, A @ G:i

source: Instagram
de_de: Facebook
