Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: Exhibitors
de_de: Aussteller
es_es: Exhibidores
fr_fr: Exposants
it_it: Espositori
pt_pt: Expositores
ru_ru: Экспоненты

source: Exhibitor
de_de: Austeller
es_es: Exhibidor
fr_fr: Exposant
it_it: Espositore
pt_pt: Expositor
ru_ru: Экспонент

source: Add New
de_de: Neuen hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter nouveau
it_it: Aggiungi nuovo
pt_pt: Adicionar Novo
ru_ru: Добавить новый

source: Add New Exhibitor
de_de: Neuen Austeller hinzufuegen
es_es: Añadir nuevo exhibidor
fr_fr: Ajouter Nouveau Exposant
it_it: Aggiungi Nuovo Espositore
pt_pt: Adicionar Novo Expositor
ru_ru: Добавить нового экспонента

source: Edit Exhibitor
de_de: Austeller bearbeiten
es_es: Editar exhibidor
fr_fr: Modifier Exposant
it_it: Modifica Espositore
pt_pt: Editar Expositor
ru_ru: Редактировать экспонента

source: New Exhibitor
de_de: Neuer Austeller
es_es: Nuevo exhibidor
fr_fr: Nouveau Exposant
it_it: Nuovo Espositore
pt_pt: Novo Expositor
ru_ru: Новый экспонент

source: View Exhibitor
de_de: Aussteller sehen
es_es: Ver exhibidor
fr_fr: Voir Exposant
it_it: Visualizza Espositore
pt_pt: Ver Expositor
ru_ru: Просмотреть экспонента

source: Search Exhibitors
de_de: Aussteller suchen
es_es: Buscar exhibidores
fr_fr: Chercher Exposants
it_it: Ricerca Espositori
pt_pt: Pesquisar Expositores
ru_ru: Найти экспонентов

source: No Exhibitors found
de_de: Keine Aussteller gefunden
es_es: No se han encontrado exhibidores
fr_fr: Pas d’Exposants trouvés
it_it: Nessun Espositore trovato
pt_pt: Nenhum Expositor encontrado
ru_ru: Экспоненты не найдены

source: No Exhibitors found in trash
de_de: Keinen Aussteller im Papierkorb gefunden
es_es: No se encontraron exhibidores en la papelera
fr_fr: Pas d’Exposants trouvés dans la corbeille
it_it: Nessun Espositore trovato nel cestino
pt_pt: Nenhum Expositor encontrado no lixo
ru_ru: Экспоненты в корзине не найдены

source: Exhibitor updated. <a href="%s">View Exhibitor</a>
de_de: Aussteller upgedatet. <a href="%s">View Exhibitor</a>Aussteller sehen</a>
es_es: Exhibidor actualizado. <a href="%s">Ver exhibidor</a>
fr_fr: Exposant mis à jour. <a href="%s">Voir Exposant</a>
it_it: Espositore aggiornato. <a href="%s">Visualizza Espositore</a>
pt_pt: Expositor atualizado. <a href="%s">Ver Expositor</a>
ru_ru: Экспоненты обновлены. <a href="%s">Просмотреть экспонента</a>

source: Custom field updated.
de_de: Individuelles Feld aktualisiert
es_es: Campo personalizado actualizado.
fr_fr: Champ personnalisé mis à jour.
it_it: Campo personalizzato aggiornato.
pt_pt: Campo personalizado atualizado.
ru_ru: Поле пользователя обновлено.

source: Custom field deleted.
de_de: Individuelles Feld gelöscht.
es_es: Campo personalizado eliminado.
fr_fr: Champ personnalisé supprimé.
it_it: Campo personalizzato eliminato.
pt_pt: Campo personalizado eliminado.
ru_ru: Поле пользователя удалено.

source: Exhibitor updated.
de_de: Aussteller upgedatet
es_es: Exhibidor actualizado.
fr_fr: Exposant mis à jour.
it_it: Espositore aggiornato.
pt_pt: Expositor atualizado
ru_ru: Экспонент обновлен.

source: Exhibitor restored to revision from %s
de_de: Aussteller zur Korrektur vom %s wiederhergestellt
es_es: Exhibidor restaurado a revisión desde %s
fr_fr: Exposant restauré dans sa version du %s
it_it: Espositore recuperato da revisionare da %s
pt_pt: Expositor restaurado para revisão de %s
ru_ru: Экспонент восстановлен до версии от %s

source: Exhibitor published. <a href="%s">View Exhibitor</a>
de_de: Aussteller veroeffentlicht.<a href="%s"> Aussteller sehen</a>
es_es: Exhibidor publicado. <a href="%s">Ver exhibidor</a>
fr_fr: Exposant publié. <a href="%s">Voir Exposant</a>
it_it: Espositore pubblicato. <a href="%s">Visualizza Espositore</a>
pt_pt: Expositor publicado. <a href="%s">Ver Expositor</a>
ru_ru: Экспонент опубликован. <a href="%s">Просмотреть экспонента</a>

source: Exhibitor saved.
de_de: Aussteller gespeichert.
es_es: Exhibidor guardado.
fr_fr: Exposant sauvegardé.
it_it: Espositore salvato.
pt_pt: Expositor guardado.
ru_ru: Экспонент сохранен.

source: Exhibitor submitted. <a target="_blank" href="%s">Preview Exhibitor</a>
de_de: Aussteller abgesendet. < a target = ="_blank" href="%s">Ausstellervorschau </a>
es_es: Exhibidor enviado. <a target="_blank" href="%s">Previsualizar exhibidor</a>
fr_fr: Exposant soumis. <a target="_blank" href="%s">Aperçu Exposant</a>
it_it: Espositore inoltrato. <a target="_blank" href="%s">Anteprima Espositore</a>
pt_pt: Expositor submetido. <a target="_blank" href="%s">Pré-visualizar Expositor</a>
ru_ru: Экспонент отправлен. <a target="_blank" href="%s">Предварительный просмотр экспонента</a>

source: Exhibitor scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Exhibitor</a>
de_de: Aussteller geplant fuer:<strong>%1$s</strong>. <a target="_blank" href="%2$s">Ausstellervorschau </a>
es_es: Exhibidor programado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Previsualizar exhibidor</a>
fr_fr: Exposant prévu pour le : <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu Exposant</a>
it_it: Espositore programmato per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima Espositore</a>
pt_pt: Expositor agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-visualizar Expositor</a>
ru_ru: Экспонент запланирован на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр экспонента</a>

source: Exhibitor draft updated. <a target="_blank" href="%s">Preview Exhibitor</a>
de_de: Ausstellerentwurf upgedatet. <a target="_blank" href="%s">Ausstellervorschau</a>
es_es: Borrador de exhibidor actualizado. <a target="_blank" href="%s">Previsualizar exhibidor</a>
fr_fr: Brouillon de Exposant mis à jour. <a target="_blank" href="%s">Aperçu Exposant</a>
it_it: Espositore bozza aggiornata. <a target="_blank" href="%s">Anteprima Espositore</a>
pt_pt: Rascunho do Expositor atualizado. <a target="_blank" href="%s">Pré-visualizar Expositor</a>
ru_ru: Черновик экспонента обновлен. <a target="_blank" href="%s">Предварительный просмотр экспонента</a>

source: Points of Interest
de_de: Interessenpunkte
es_es: Puntos de interés
fr_fr: Points d'intérêt
it_it: Punti d’interesse
pt_pt: Pontos de Interesse
ru_ru: Точки интереса

source: Point of Interest
de_de: Punkt von Interesse
es_es: Punto de interés
fr_fr: Point d'intérêt
it_it: Punto d'interesse
pt_pt: Ponto de Interesse
ru_ru: Точка интереса

source: Add New Point of Interest
de_de: Neuen Punkt von Interesse hinzufügen
es_es: Añadir nuevo punto de interés
fr_fr: Ajouter un nouveau point d'intérêt
it_it: Aggiungi nuovo punto d'interesse
pt_pt: Adicionar Novo Ponto de Interesse
ru_ru: Добавить новую точку интереса

source: Edit Point of Interest
de_de: Punkt von Interesse bearbeiten
es_es: Editar punto de interés
fr_fr: Modifier le point d'intérêt
it_it: Modifica punto d'interesse
pt_pt: Editar Ponto de Interesse
ru_ru: Редактировать точку интереса

source: New Point of Interest
de_de: Neuer Punkt von Interesse
es_es: Nuevo punto de interés
fr_fr: Nouveau point d'intérêt
it_it: Nuovo punto d'interesse
pt_pt: Noco Ponto de Interesse
ru_ru: Новая точка интереса

source: View Point of Interest
de_de: Punkt von Interesse ansehen
es_es: Ver punto de interés
fr_fr: Voir le point d'intérêt
it_it: Visualizza punto d'interesse
pt_pt: Ver Ponto de Interesse
ru_ru: Просмотреть точку интереса

source: Search Points of Interest
de_de: Punkt von Interesse suchen
es_es: Buscar punto de interés
fr_fr: Rechercher des points d'intérêt
it_it: Cerca punti d'interesse
pt_pt: Procurar Pontos de Interesse
ru_ru: Найти точки интереса

source: No Points of Interest found
de_de: Keine Punkte von Interesse gefunden
es_es: No se encontraron puntos de interés
fr_fr: Aucun point d'intérêt trouvé
it_it: Nessun punto d'interesse trovato
pt_pt: Nenhum Ponto de Interesse encontrado
ru_ru: Точки интереса не найдены

source: No Points of Interest found in trash
de_de: Keine Punkte von Interesse im Papierkorb gefunden
es_es: No se encontraron puntos de interés en la papelera
fr_fr: Aucun point d'intérêt trouvé dans la corbeille
it_it: Nessun punto d'interesse trovato nel cestino
pt_pt: Nenhum Ponto de Interesse encontrado no lixo
ru_ru: Точки интереса в корзине не найдены

source: Point of Interest updated. <a href="%s">View Point of Interest</a>
de_de: Punkt von Interesse aktualisiert. <a href="%s">Punkt von Interesse ansehen</a>
es_es: Punto de interés actualizado. <a href="%s">Ver punto de interés</a>
fr_fr: Point d'intérêt mis à jour. <a href="%s">Voir le point d'intérêt</a>
it_it: Punto d'interesse aggiornato. <a href="%s">Visualizza punto d'interesse</a>
pt_pt: Ponto de Interesse atualizado. <a href="%s">Ver Ponto de Interesse</a>
ru_ru: Точка интереса обновлена. <a href="%s">Просмотреть точки интереса</a>

source: Point of Interest updated.
de_de: Punkt von Interesse aktualisiert.
es_es: Punto de interés actualizado.
fr_fr: Point d'intérêt mis à jour.
it_it: Punto d'interesse aggiornato.
pt_pt: Ponto de Interesse atualizado.
ru_ru: Точка интереса обновлена.

source: Point of Interest restored to revision from %s
de_de: Punkt von Interesse zur Überarbeitung von %s wiederhergestellt
es_es: Punto de interés restaurado para su revisión desde %s
fr_fr: Point d'intérêt restauré dans sa version du %s
it_it: Punto d'interesse ripristinato alla revisione di %s
pt_pt: Ponto de Interesse restaurado para revisão de %s
ru_ru: Точка интереса восстановлена до версии от %s

source: Point of Interest published. <a href="%s">View Point of Interest</a>
de_de: Punkt von Interesse veröffentlich. <a href="%s">Punkt von Interesse ansehen</a>
es_es: Punto de interés publicado. <a href="%s">Ver punto de interés</a>
fr_fr: Point d'intérêt publié. <a href="%s">Voir le point d'intérêt</a>
it_it: Punto d'interesse pubblicato. <a href="%s">Visualizza punto d'interesse</a>
pt_pt: Ponto de Interesse publicado. <a href="%s">Ver Ponto de Interesse</a>
ru_ru: Точка интереса опубликована. <a href="%s">Просмотреть точку интереса</a>

source: Point of Interest saved.
de_de: Punkt von Interesse gespeichert.
es_es: Punto de interés guardado.
fr_fr: Point d'intérêt sauvegardé.
it_it: Punto d'interesse salvato.
pt_pt: Ponto de Interesse guardado.
ru_ru: Точка интереса сохранена.

source: Point of Interest submitted. <a target="_blank" href="%s">Preview Point of Interest</a>
de_de: Punkt von Interesse abgeschickt. <a target="_blank" href="%s">Vorschau des Punkt von Interesse</a>
es_es: Punto de interés enviado. <a target="_blank" href="%s">Previsualizar punto de interés</a>
fr_fr: Point d'intérêt ajouté. <a target="_blank" href="%s">Aperçu du point d'intérêt</a>
it_it: Punto d'interesse inviato. <a target="_blank" href="%s">Anteprima punto d'interesse</a>
pt_pt: Ponto de Interesse submetido. <a target="_blank" href="%s">Pré-visualizar Ponto de Interesse</a>
ru_ru: Точка интереса отправлена. <a target="_blank" href="%s">Предварительный просмотр точки интереса</a>

source: Point of Interest scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Point of Interest</a>
de_de: Punkt von Interesse geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des Punkt von Interesse</a>
es_es: Punto de interés programado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Previsualizar punto de interés</a>
fr_fr: Point d'intérêt prévu pour le: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu du point d'intérêt</a>
it_it: Punto d'interesse programmato per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima punto d'interesse</a>
pt_pt: Ponto de Interesse agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-visualizar Ponto de Interesse</a>
ru_ru: Точка интереса запланирована на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр точки интереса</a>

source: Point of Interest draft updated. <a target="_blank" href="%s">Preview Point of Interest</a>
de_de: Entwurf des Punkt von Interesse aktualisiert. <a target="_blank" href="%s">Vorschau des Punkt von Interesse</a>
es_es: Borrador del punto de interés actualizado. <a target="_blank" href="%s">Previsualizar punto de interés</a>
fr_fr: Brouillon du point d'intérêt mis à jour. <a target="_blank" href="%s">Aperçu du point d'intérêt</a>
it_it: Bozza del punto d'interesse aggiornata. <a target="_blank" href="%s">Anteprima punto d'interesse</a>
pt_pt: Rascunho do Ponto de Interesse atualizado. <a target="_blank" href="%s">Pré-visualizar Ponto de Interesse</a>
ru_ru: Черновик точки интереса обновлен. <a target="_blank" href="%s">Предварительный просмотр точки интереса</a>

source: Sessions
de_de: Sitzungen
es_es: Sesiones
it_it: Sessioni
pt_pt: Sessões
ru_ru: Сессии

source: Session
de_de: Sitzung
es_es: Sesión
it_it: Sessione
pt_pt: Sessão
ru_ru: Сессия

source: Add New Session
de_de: Neue Sitzung hinzufügen
es_es: Añadir nueva sesión
fr_fr: Ajouter une nouvelle session
it_it: Aggiungi nuova sessione
pt_pt: Adicionar Nova Sessão
ru_ru: Добавить новую сессию

source: Edit Session
de_de: Sitzung bearbeiten
es_es: Editar sesión
fr_fr: Modifier la session
it_it: Modifica sessione
pt_pt: Editar Sessão
ru_ru: Редактировать сессию

source: New Session
de_de: Neue Sitzung
es_es: Nueva sesión
fr_fr: Nouvelle session
it_it: Nuova sessione
pt_pt: Nova Sessão
ru_ru: Новая сессия

source: View Session
de_de: Sitzung sehen
es_es: Ver la sesión
fr_fr: Voir la session
it_it: Visualizza Sessione
pt_pt: Ver Sessão
ru_ru: Просмотреть сессию

source: Search Sessions
de_de: Sitzungen durchsuchen
es_es: Buscar sesiones
fr_fr: Rechercher des sessions
it_it: Cerca sessioni
pt_pt: Pesquisar Sessões
ru_ru: Найти сессии

source: No Sessions found
de_de: Keine Sitzungen gefunden
es_es: No se encontraron sesiones
fr_fr: Aucune session trouvée
it_it: Nessuna sessione trovata
pt_pt: Nenhuma Sessão encontrada
ru_ru: Сессии не найдены

source: No Sessions found in trash
de_de: Keine Sitzungen im Papierkorb gefunden
es_es: No se encontraron sesiones en la papelera
fr_fr: Aucune session trouvée dans la corbeille
it_it: Nessuna sessione trovata nel cestino
pt_pt: Nenhuma Sessão encontrada no lixo
ru_ru: Сессии в корзине не найдены

source: Session updated. <a href="%s">View Session</a>
de_de: Sitzungen aktualisiert. <a href="%s">Sitzung ansehen</a>
es_es: Sesión actualizada. <a href="%s">Ver sesión</a>
fr_fr: Session mise à jour. <a href="%s">Voir la session</a>
it_it: Sessione aggiornata. <a href="%s">Visualizza sessione</a>
pt_pt: Sessão atualizada. <a href="%s">Ver Sessão</a>
ru_ru: Сессия обновлена. <a href="%s">Просмотреть сессию</a>

source: Session updated.
de_de: Sitzung aktualisiert.
es_es: Sesión actualizada.
fr_fr: Session mise à jour.
it_it: Sessione aggiornata.
pt_pt: Sessão atualizada.
ru_ru: Сессия обновлена.

source: Session restored to revision from %s
de_de: Sitzung zur Überarbeitung von %s wiederhergestellt
es_es: Sesión restaurada para su revisión desde %s
fr_fr: Session restaurée dans sa version du %s
it_it: Sessione ripristinata alla revisione di %s
pt_pt: Sessão restaurada para revisão de %s
ru_ru: Сессия восстановлена до версии от %s

source: Session published. <a href="%s">View Session</a>
de_de: Sitzung veröffentlicht. <a href="%s">Sitzung ansehen</a>
es_es: Sesión publicada. <a href="%s">Ver sesión</a>
fr_fr: Session publiée. <a href="%s">Voir la session</a>
it_it: Sessione pubblicata. <a href="%s">Visualizza sessione</a>
pt_pt: Sessão publicada. <a href="%s">Ver Sessão</a>
ru_ru: Сессия опубликована. <a href="%s">Просмотреть сессию</a>

source: Session saved.
de_de: Sitzung gespeichert.
es_es: Sesión guardada.
fr_fr: Session sauvegardée.
it_it: Sessione salvata.
pt_pt: Sessão guardada.
ru_ru: Сессия сохранена.

source: Session submitted. <a target="_blank" href="%s">Preview Session</a>
de_de: Sitzung abgeschickt. <a target="_blank" href="%s">Vorschau der Sitzung</a>
es_es: Sesión enviada. <a target="_blank" href="%s">Previsualizar sesión</a>
fr_fr: Session ajoutée. <a target="_blank" href="%s">Voir la session</a>
it_it: Sessione inviata. <a target="_blank" href="%s">Anteprima sessione</a>
pt_pt: Sessão submetida. <a target="_blank" href="%s">Pré-visualizar Sessão</a>
ru_ru: Сессия отправлена. <a target="_blank" href="%s">Предварительный просмотр сессии</a>

source: Session scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Session</a>
de_de: Sitzung geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau der Sitzung</a>
es_es: Sesión programada para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Previsualizar sesión</a>
fr_fr: Session prévue pour le: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu de la session</a>
it_it: Sessione programmata per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima sessione</a>
pt_pt: Sessão agendada para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-visualizar Sessão</a>
ru_ru: Сессия запланирована на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр сессии</a>

source: Session draft updated. <a target="_blank" href="%s">Preview Session</a>
de_de: Entwurf der Sitzung aktualisiert. <a target="_blank" href="%s">Vorschau der Sitzung</a>
es_es: Borrador de la sesión actualizado. <a target="_blank" href="%s">Previsualizar sesión</a>
fr_fr: Brouillon de la session mis à jour. <a target="_blank" href="%s">Aperçu de la session</a>
it_it: Bozza della sessione aggiornata. <a target="_blank" href="%s">Anteprima sessione</a>
pt_pt: Rascunho da Sessão atualizado. <a target="_blank" href="%s">Pré-visualizar Sessão</a>
ru_ru: Черновик сессии обновлен. <a target="_blank" href="%s">Предварительный просмотр сессии</a>

source: Speaker
de_de: Redner
es_es: Ponente
fr_fr: Intervenant
it_it: Relatore
pt_pt: Orador
ru_ru: Выступающий

source: Speakers
de_de: Redner
es_es: Ponentes
fr_fr: Intervenants
it_it: Relatori
pt_pt: Oradores
ru_ru: Выступающие

source: Add New %s
de_de: Neue hinzufügen %s
es_es: Añadir nuevo %s
fr_fr: Ajouter un nouveau %s
it_it: Aggiungi nuovo %s
pt_pt: Adicionar Novo %s
ru_ru: Добавить нового %s

source: Edit %s
de_de: Bearbeiten %s
es_es: Editar %s
fr_fr: Modifier %s
it_it: Modifica %s
pt_pt: Editar %s
ru_ru: Редактировать %s

source: New %s
de_de: Neu %s
es_es: Nuevo %s
fr_fr: Nouveau %s
it_it: Nuovo %s
pt_pt: Novo %s
ru_ru: Новый %s

source: All %s
de_de: Alle %s
es_es: Todo %s
fr_fr: Tous les %s
it_it: Tutti %s
pt_pt: Todos %s
ru_ru: Все %s

source: View %s
de_de: Ansehen %s
es_es: Ver %s
fr_fr: Voir le %s
it_it: Visualizza %s
pt_pt: Ver %s
ru_ru: Просмотреть %s

source: Search %s
de_de: Suchen %s
es_es: Buscar %s
fr_fr: Rechercher des %s
it_it: Cerca %s
pt_pt: Pesquisar %s
ru_ru: Найти %s

source: No %s found
de_de: Keine %s gefunden
es_es: No se ha encontrado %s
fr_fr: Aucun %s trouvé
it_it: Nessun %s trovato
pt_pt: Nenhum %s encontrado
ru_ru: %s не найден(ы)

source: No %s found in trash
de_de: Keine %s im Papierkorb gefunden
es_es: No se ha encontrado %s en la papelera
fr_fr: Aucun %s trouvé dans la corbeille
it_it: Nessun %s trovato nel cestino
pt_pt: Nenhum %s encontrado no lixo
ru_ru: %s не найден(ы) в корзине

source: %s updated. <a href="%s">View %s</a>
de_de: %s aktualisiert. <a href="%s">Ansehen %s</a>
es_es: %s actualizado. <a href="%s">Ver %s</a>
fr_fr: %s mis à jour. <a href="%s">Voir le %s</a>
it_it: %s aggiornato. <a href=“%s”>Visualizza %s</a>
pt_pt: %s atualizado. <a href="%s">Ver %s</a>
ru_ru: %s обновлен(ы). <a href="%s">Просмотреть %s</a>

source: %s updated.
de_de: %s aktualisiert.
es_es: %s actualizado.
fr_fr: %s mis à jour.
it_it: %s aggiornato.
pt_pt: %s atualizado.
ru_ru: %s обновлен(ы).

source: %s restored to revision from %s
de_de: %s wiederhergestellt für Überarbeitung durch %s
es_es: %s restablecido para revisión el %s
fr_fr: %s restauré dans sa version du %s
it_it: %s ripristinato alla revisione del %s
pt_pt: %s restaurado para revisão de %s
ru_ru: %s восстановлен(ы) до версии от %s

source: %s published. <a href="%s">View %s</a>
de_de: %s veröffentlicht. <a href="%s">Ansehen %s</a>
es_es: %s publicado. <a href="%s">Ver %s</a>
fr_fr: %s publié. <a href="%s">Voir le %s</a>
it_it: %s pubblicato. <a href=“%s”>Visualizza %s</a>
pt_pt: %s publicado. <a href="%s">Ver %s</a>
ru_ru: %s опубликован(ы). <a href="%s">Просмотреть %s</a>

source: %s saved.
de_de: %s gespeichert.
es_es: %s guardado.
fr_fr: %s sauvegardé.
it_it: %s salvato.
pt_pt: %s guardado.
ru_ru: %s сохранен(ы).

source: %s submitted. <a target="_blank" href="%s">Preview %s</a>
de_de: %s übermittelt. <a target="_blank" href="%s">Voransicht %s</a>
es_es: %s enviado. <a target="_blank" href="%s">Vista previa de %s</a>
fr_fr: %s ajouté. <a target="_blank" href="%s">Aperçu de %s</a>
it_it: %s inviato. <a target=“_blank” href=“%s”>Anteprima %s</a>
pt_pt: %s submetido. <a target="_blank" href="%s">Pré-visualizar %s</a>
ru_ru: %s передан(а). <a target="_blank" href="%s">Предварительный просмотр %s</a>

source: %s scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview %s</a>
de_de: %s vorgesehen für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau %s</a>
es_es: %s programado por: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vista previa de %s</a>
fr_fr: %s prévu pour le: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu de %s</a>
it_it: %s programmato per: <strong>%1$s</strong>. <a target=“_blank” href=“%2$s”>Anteprima %s</a>
pt_pt: %s agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-visualizar %s</a>
ru_ru: %s запланирован(а) на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр %s</a>

source: %s draft updated. <a target="_blank" href="%s">Preview %s</a>
de_de: %s Entwurf aktualisiert. <a target="_blank" href="%s">Vorschau %s</a>
es_es: %s borrador actualizado. <a target="_blank" href="%s">Vista previa de %s</a>
fr_fr: brouillon du %s mis à jour. <a target="_blank" href="%s">Aperçu du %s</a>
it_it: Bozza %s aggiornata. <a target="_blank" href="%s">Anteprima %s</a>
pt_pt: %s rascunho atualizado. <a target="_blank" href="%s">Pré-visualizar %s</a>
ru_ru: Черновик %s обновлен. <a target="_blank" href="%s">Предварительный просмотр %s</a>

source: Sponsors
de_de: Sponsoren
es_es: Patrocinadores
it_it: Sponsor
pt_pt: Patrocinadores
ru_ru: Спонсоры

source: Sponsor
es_es: Patrocinador
pt_pt: Patrocinador
ru_ru: Спонсор

source: Add New Sponsor
de_de: Neuen Sponsor hinzufügen
es_es: Añadir nuevo patrocinador
fr_fr: Ajouter un nouveau sponsor
it_it: Aggiungi nuovo sponsor
pt_pt: Adicionar Novo Patrocinador
ru_ru: Добавить нового спонсора

source: Edit Sponsor
de_de: Sponsor bearbeiten
es_es: Editar patrocinador
fr_fr: Modifier le sponsor
it_it: Modifica sponsor
pt_pt: Editar Patrocinador
ru_ru: Редактировать спонсора

source: New Sponsor
de_de: Neuer Sponsor
es_es: Nuevo patrocinador
fr_fr: Nouveau sponsor
it_it: Nuovo sponsor
pt_pt: Novo Patrocinador
ru_ru: Новый спонсор

source: View Sponsor
de_de: Sponsor ansehen
es_es: Ver patrocinador
fr_fr: Voir le sponsor
it_it: Visualizza sponsor
pt_pt: Ver Patrocinador
ru_ru: Просмотреть спонсора

source: Search Sponsors
de_de: Sponsoren durchsuchen
es_es: Buscar patrocinadores
fr_fr: Rechercher des sponsors
it_it: Cerca sponsor
pt_pt: Pesquisar Patrocinadores
ru_ru: Найти спонсора

source: No Sponsors found
de_de: Keine Sponsoren gefunden
es_es: No se encontraron patrocinadores
fr_fr: Aucun sponsor trouvé
it_it: Nessuno sponsor trovato
pt_pt: Nenhum Patrocinador encontrado
ru_ru: Спонсоры не найдены

source: No Sponsors found in trash
de_de: Keine Sponsoren im Papierkorb gefunden
es_es: No se encontraron patrocinadores en la papelera
fr_fr: Aucun sponsor trouvé dans la corbeille
it_it: Nessuno sponsor trovato nel cestino
pt_pt: Nenhum Patrocinador encontrado no lixo
ru_ru: Спонсоры в корзине не найдены
