Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: Title text color:
de_de: Farbe Titeltext
es_es: Color del texto del título
fr_fr: Couleur du titre:
it_it: Colore del testo del titolo:
pt_pt: Cor do texto do título:
ru_ru: Цвет текста для заголовка:

source: Date & Location color:
de_de: Farbe Datum & Stelle
es_es: Color de fecha y ubicación:
fr_fr: Couleur de Date & Endroit :
it_it: Colore Data & Luogo
pt_pt: Cor da Data & Localização:
ru_ru: Цвет даты и местоположения

source: Register button background color:
de_de: Register-Button Hintergrundfarbe:
es_es: Color de fondo de botón de registro:
fr_fr: Couleur d’arrière-plan du bouton d’enregistrement :
it_it: Colore sfondo pulsante registra:
pt_pt: Cor de fundo do botão registrar:
ru_ru: Фоновый цвет регистрационной кнопки:

source: Register button text color:
de_de: Farbe Registrierungs-Buttontext
es_es: Color del texto del botón de registro:
fr_fr: Couleur du texte du bouton d’enregistrement :
it_it: Registra pulsante colore testo:
pt_pt: Cor do texto do botão registrar:
ru_ru: Цвет текста для кнопки регистрации:

source: Date & Location text size:
de_de: Textgroesse Datum & Stelle
es_es: Tamaño de texto de fecha y ubicación:
fr_fr: Taille du texte sur Date & Endroit :
it_it: Dimensione testo Data & Luogo:
pt_pt: Tamanho do texto da Data & Localização:
ru_ru: Размер текста даты и местоположения:

source: Button font size:
de_de: Button Schriftgroesse
es_es: Tamaño de la fuente del botón:
fr_fr: Taille de police du bouton :
it_it: Pulsante dimensione font:
pt_pt: Tamanho da fonte do botão
ru_ru: Размер шрифта для кнопки:

source: Calendar text:
de_de: Kalendertext:
es_es: Texto de calendario:
fr_fr: Texte du Calendrier :
it_it: Testo calendario:
pt_pt: Texto do Calendário:
ru_ru: Текст календаря:

source: Hide calendar text & buttons
de_de: Kalendertext & Buttons ausblenden
es_es: Ocultar botones y texto de calendario
fr_fr: Cacher le texte du calendrier & boutons
it_it: Nascondi testo & pulsanti calendario
pt_pt: Esconder texto & botões do calendário
ru_ru: Скрыть текст календаря и кнопки

source: Contact
de_de: Kontakt
es_es: Contacto
it_it: Contatto
pt_pt: Contacto
ru_ru: Контакты

source: Address title
de_de: Adresse
es_es: Título de dirección
fr_fr: Titre de l’adresse
it_it: Titolo indirizzo
pt_pt: Título do Endereço
ru_ru: Адрес

source: Address line 1
de_de: Adresszeile 1
es_es: Título de dirección 1
fr_fr: Adresse ligne 1
it_it: Indirizzo riga 1
pt_pt: Linha do Endereço 1
ru_ru: Адресная строка 1

source: Address line 2
de_de: Adresszeile 2
es_es: Título de dirección 2
fr_fr: Adresse ligne 2
it_it: Indirizzo riga 2
pt_pt: Linha do Endereço 2
ru_ru: Адресная строка 2

source: Address line 3
de_de: Adresszeile 3
es_es: Título de dirección 3
fr_fr: Adresse ligne 3
it_it: Indirizzo riga 3
pt_pt: Linha do Endereço 3
ru_ru: Адресная строка 3

source: Phone title
de_de: Telefontitel
es_es: Título de teléfono
fr_fr: Titre du téléphone
it_it: Titolo Telefono
pt_pt: Título do Telefone
ru_ru: Телефон

source: Phone 1
de_de: Telefon 1
es_es: Teléfono 1
fr_fr: Téléphone 1
it_it: Telefono 1
pt_pt: Telefone 1
ru_ru: Телефон 1

source: Phone 2
de_de: Telefon 2
es_es: Teléfono 2
fr_fr: Téléphone 2
it_it: Telefono 2
pt_pt: Telefone 2
ru_ru: Телефон 2

source: Phone 3
de_de: Telefon 3
es_es: Teléfono 3
fr_fr: Téléphone 3
it_it: Telefono 3
pt_pt: Telefone 3
ru_ru: Телефон 3

source: 'Send message' Text:
de_de: 'Nachricht senden' Text:
es_es: Texto 'Enviar mensaje':
fr_fr: Texte ‘Envoyer un message':
it_it: Testo “Invia messaggio”
pt_pt: Texto 'Enviar mensagem':
ru_ru: Текст "Отправить сообщение":

source: Address text color:
de_de: Textfarbe Adresse:
es_es: Color de texto de dirección:
fr_fr: Couleur du texte de l’adresse :
it_it: Colore testo indirizzo:
pt_pt: Cor to texto do Endereço:
ru_ru: Цвет текста для адреса:

source: "Send" button text color:
de_de: Textfarbe " Senden" Button:
es_es: Color de texto de botón "Enviar":
fr_fr: Couleur du texte du bouton « Envoyer » :
it_it: Colore testo pulsante "Invia":
pt_pt: Cor do texto botão "Enviar"
ru_ru: Цвет текста для кнопки "Отправить"

source: "Send" button background color:
de_de: Hintergrundfarbe " Senden" Button
es_es: Color de fondo de botón "Enviar":
fr_fr: Couleur de l’arrière-plan du bouton « Envoyer » :
it_it: Colore sfondo pulsante "invia":
pt_pt: Cor de fundo do botão "Enviar":
ru_ru: Фоновый цвет для кнопки "Отправить"

source: Field text size:
de_de: Textgröße Feld
es_es: Tamaño del texto del campo:
fr_fr: Taille du texte du champ:
it_it: Dimensione del testo del campo:
pt_pt: Tamanho do campo de texto:
ru_ru: Размер текста для поля:

source: "Send" button text size:
de_de: Textgröße Schaltfläche "Senden" :
es_es: "Enviar" tamaño del botón de texto:
fr_fr: Taille du texte du bouton "Envoyer":
it_it: Dimensione del testo del pulsante “Invia”:
pt_pt: Tamanho do texto do botão "Enviar"
ru_ru: Размер текста для кнопки "Отправить":

source: Event Description
de_de: Event- Beschreibung
es_es: Descripción de evento
fr_fr: Description de l’événement
it_it: Descrizione Evento
pt_pt: Descrição do Evento
ru_ru: Описание мероприятия

source: Content
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
it_it: Contenuto
pt_pt: Conteúdo
ru_ru: Контент

source: Exhibitors Showcase
de_de: Schaukasten Aussteller
es_es: Exhibidor de muestras
fr_fr: Présentation des exposants
it_it: Vetrina espositori
pt_pt: Mostruário dos Expositores
ru_ru: Экспоненты

source: Show search field
de_de: Suchfeld anzeigen
es_es: Mostrar campo de búsqueda
fr_fr: Montrer le champ de recherche
it_it: Mostra campo ricerca
pt_pt: Mostrar campo de busca
ru_ru: Показать поле поиска

source: Subtitle text color:
de_de: Farbe Untertiteltext
es_es: Color del texto del subtítulo
fr_fr: Couleur du texte du sous-titre :
it_it: Colore del testo del sottotitolo:
pt_pt: Cor do texto do subtítulo:
ru_ru: Цвет текста для подзаголовка:

source: Filter text color:
de_de: Textfarbe filtern:
es_es: Color de texto de filtro:
fr_fr: Filtrer la couleur du texte :
it_it: Colore testo filtro:
pt_pt: Filtrar cor do texto:
ru_ru: Фильтровать цвет текста:

source: Filter background color:
de_de: Hintergrundfarbe filtern:
es_es: Color de fondo de filtro:
fr_fr: Filtrer la couleur d’arrière-plan :
it_it: Colore sfondo filtro:
pt_pt: Filtrar cor de fundo:
ru_ru: Фильтровать фоновый цвет:

source: Subtitle size:
de_de: Größe Untertitel
es_es: Tamaño del subtítulo:
fr_fr: Taille du sous-titre:
it_it: Dimensione del sottotitolo:
pt_pt: Tamanho do subtítulo:
ru_ru: Размер подзаголовка:

source: Event ID:
es_es: ID del evento:
fr_fr: ID de l’événement:
it_it: ID evento:
pt_pt: ID evento:
ru_ru: Номер события:

source: Link to event on Facebook
de_de: Mit Ereignis auf Facebook verbinden
es_es: Enlace del evento en Facebook
fr_fr: Lien vers l’événement Facebook
it_it: Link all’evento su Facebook
pt_pt: Ligar a evento no Facebook
ru_ru: Ссылка на мероприятие в Facebook

source: Link text:
es_es: Texto de enlace:
fr_fr: Texte du lien:
it_it: Link testo:
pt_pt: Ligar texto:
ru_ru: Текст ссылки:

source: Title color
es_es: Color del título
fr_fr: Couleur du titre
it_it: Colore del titolo
pt_pt: Cor do Título
ru_ru: Цвет заголовка

source: Icons color
de_de: Symbolfarbe
es_es: Color del icono
fr_fr: Couleur des icônes
it_it: Colore delle icone
pt_pt: Cor dos Ícones
ru_ru: Цвет иконок

source: Boxes text color
de_de: Textfarbe Boxen
es_es: Color de los cuadros de texto
fr_fr: Couleur du texte des boîtes
it_it: Colore del testo delle caselle
pt_pt: Cor do texto das caixas
ru_ru: Цвет текста для блоков

source: Boxes background color
de_de: Hintergrundfarbe Boxen
es_es: Color del fondo de los cuadros
fr_fr: Couleur d’arrière plan des boîtes
it_it: Colore di sfondo delle caselle
pt_pt: Cor de fundo das caixas
ru_ru: Цвет фона блоков

source: Count text color
de_de: Textfarbe Anzahl
es_es: Contar texto de color
fr_fr: Couleur du texte du compte
it_it: Colore del testo del conteggio
pt_pt: Cor do texto de contagem
ru_ru: Цвет текста для счетчика

source: Count background color
de_de: Hintergrundfarbe Anzahl
es_es: Contar color de fondo
fr_fr: Couleur d’arrière-plan du compte
it_it: Colore di sfondo del conteggio
pt_pt: Cor de fundo da contagem
ru_ru: Цвет фона счетчика

source: Label text color
de_de: Textfarbe Label
es_es: Contar etiquetas de texto
fr_fr: Couleur du texte de l’étiquette
it_it: Colore del testo dell’etichetta
pt_pt: Cor do texto da etiqueta
ru_ru: Цвет текста метки

source: Button text color
de_de: Button Textfarbe
es_es: Color del texto del botón
fr_fr: Couleur du texte du bouton
it_it: Colore del testo del pulsante
pt_pt: Cor do texto do botão
ru_ru: Цвет текста для кнопки

source: Title text size
de_de: Größe Titeltext
es_es: Tamaño del título de texto
fr_fr: Taille du texte du titre
it_it: Dimensione del testo del titolo
pt_pt: Tamanho do texto do título
ru_ru: Размер текста заголовка

source: Icon size
de_de: Symbolgröße
es_es: Tamaño del icono
fr_fr: Taille de l’icône
it_it: Dimensione dell’icona
pt_pt: Tamanho do ícone
ru_ru: Размер иконки

source: Count text size
de_de: Textgröße Anzahl
es_es: Contar el tamaño del texto
fr_fr: Taille du texte du compte
it_it: Dimensione del testo del conteggio
pt_pt: Tamanho do texto de contagem
ru_ru: Размер текста для счетчика

source: Label text size
de_de: Textgröße Label
es_es: Tamaño de la etiqueta de texto
fr_fr: Taille du texte de l’étiquette
it_it: Dimensione del testo dell’etichetta
pt_pt: Tamanho do texto da etiqueta
ru_ru: Размер текста метки

source: Button text size
de_de: Größe Schaltflächentext
es_es: Tamaño del botón de texto
fr_fr: Taille du texte du bouton
it_it: Dimensione del testo del pulsante
pt_pt: Tamanho do texto do botão
ru_ru: Размер текста для кнопки

source: Follow us
de_de: Folgen Sie uns
es_es: Síguenos
fr_fr: Suivez-nous
it_it: Seguici
pt_pt: Siga-nos
ru_ru: Следите за нами

source: Event Hashtag Keyword (leave out the #):
de_de: Ereignis Hashtag Stichwort (# auslassen).
es_es: Palabra clave del Hashtag del evento (no se debe poner #):
fr_fr: Mot-clé hashtag de l’événement (sans le #):
it_it: Parole chiave hashtag evento (esclusi il #):
pt_pt: Palavra-chave da Hashtag do Evento (deixar de fora #):
ru_ru: Хэштег события (не добавляйте #):

source: Facebook page url:
de_de: Facebook Seite URL:
es_es: URL de página de Facebook:
fr_fr: URL page Facebook :
it_it: Pagina Facebook url:
pt_pt: URL da página de Facebook:
ru_ru: URL-адрес на страницу в Facebook

source: 'View profile' Text:
de_de: 'Profil ansehen' Text:
es_es: Texto 'Ver perfil':
fr_fr: Texte ’Voir profil':
it_it: Testo “Visualizza profilo”:
pt_pt: Texto 'Ver Perfil':
ru_ru: Текст "Просмотреть профиль":

source: Exhibitor title text color:
de_de: Textfarbe Titel Aussteller:
es_es: Color del texto del título del exhibidor:
fr_fr: Couleur du titre de l’exposant:
it_it: Colore del testo del titolo dell’espositore:
pt_pt: Cor do texto do título do Expositor:
ru_ru: Цвет текста для заголовка экспонента:

source: Exhibitor subtitle text color:
de_de: Textfarbe Untertitel Aussteller:
es_es: Color del texto del subtítulo del exhibidor:
fr_fr: Couleur du sous-titre de l’exposant:
it_it: Colore del testo del sottotitolo dell’espositore:
pt_pt: Cor do texto do subtítulo do expositor:
ru_ru: Цвет текста для подзаголовка экспонента:

source: Exhibitor detail button text color:
de_de: Textfarbe der Schaltfläche Details des Ausstellers:
es_es: Color del texto del botón detalle del exhibidor:
fr_fr: Couleur du texte du boutons ‘Détails’ de l’exposant:
it_it: Colore del testo del pulsante dei dettagli dell’espositore:
pt_pt: Cor do texto do botão de detalhes do expositor:
ru_ru: Цвет текста для кнопки информации об экспоненте:

source: Exhibitor pagination active text color:
de_de: Textfarbe Seitenumbruch Aussteller aktiviert
es_es: Paginación del exhibidor, color de texto activado:
fr_fr: Couleur du texte de l’exposant (pagination active):
it_it: Colore del testo dell’impaginazione dell’espositore attiva:
pt_pt: Cor do texto de paginação ativa do expositor:
ru_ru: Цвет активного текста для нумерации страниц экспонента:

source: Exhibitor pagination disabled text color:
de_de: Textfarbe Seitenumbruch Aussteller deaktiviert
es_es: Paginación del exhibidor, color de texto desactivado:
fr_fr: Couleur du texte de l’exposant (pagination désactivée):
it_it: Colore del testo dell’impaginazione dell’espositore disabilitata:
pt_pt: Cor do texto de paginação desativada do expositor:
ru_ru: Цвет неактивного текста для нумерации страниц экспонента:

source: Exhibitor title size:
de_de: Titelgröße Aussteller:
es_es: Tamaño del título del exhibidor:
fr_fr: Taille du titre de l’exposant:
it_it: Dimensione del titolo dell’espositore:
pt_pt: Tamanho do título do expositor:
ru_ru: Размер заголовка для экспонента:

source: Exhibitor subtitle size:
de_de: Größe Untertitel Aussteller
es_es: Tamaño del subtítulo del exhibidor:
fr_fr: Taille du sous-titre de l’exposant:
it_it: Dimensione del sottotitolo dell’espositore:
pt_pt: Tamanho do subtítulo do expositor:
ru_ru: Размер подзаголовка для экспонента:

source: Exhibitor detail button size:
de_de: Größe der Schaltfläche Details des Ausstellers:
es_es: Tamaño del botón detalle del exhibidor:
fr_fr: Taille du bouton ‘Détails’ de l’exposant:
it_it: Dimensione del pulsante dei dettagli dell’espositore:
pt_pt: Tamanho do botão de detalhes do expositor:
ru_ru: Размер кнопки информации об экспоненте:

source: Full News
de_de: Vollstaendige Nachrichten
es_es: Noticias completas
fr_fr: Toutes les actualités
it_it: Notizie Complete
pt_pt: Notícias Completas
ru_ru: Все новости

source: News title text color:
de_de: Textfarbe Titel Neuigkeiten:
es_es: Color del texto del título de noticias:
fr_fr: Couleur du texte du titre des actualités:
it_it: Colore del testo del titolo delle notizie:
pt_pt: Cor do texto do título das notícias:
ru_ru: Цвет текста для заголовков новостей:

source: News subtitle text color:
de_de: Textfarbe Untertitel Neuigkeiten:
es_es: Color del texto del subtítulo de noticias:
fr_fr: Couleur du texte du sous-titre des actualités:
it_it: Colore del testo del sottotitoli delle notizie:
pt_pt: Cor do texto do subtítulo das notícias:
ru_ru: Цвет текста для подзаголовков новостей:

source: News title text size:
de_de: Textgröße Titel Neuigkeiten:
es_es: Tamaño del texto del título de noticias:
fr_fr: Taille du titre des actualités:
it_it: Dimensione del testo del titolo delle notizie:
pt_pt: Tamanho do texto do título das notícias:
ru_ru: Размер текста для заголовков новостей:

source: News subtitle text size:
de_de: Textgröße Untertitel Neuigkeiten:
es_es: Tamaño del texto del subtítulo de noticias:
fr_fr: Taille du sous-titre des actualités:
it_it: Dimensione del testo del sottotitolo delle notizie:
pt_pt: Tamanho do texto do subtítulo das notícias:
ru_ru: Размер текста для подзаголовков новостей:

source: Schedule
de_de: Zeitplan
es_es: Horario
fr_fr: Calendrier
it_it: Programma
pt_pt: Agenda
ru_ru: График

source: Top Background image:
de_de: Top Hintergrundbild:
es_es: Imagen de fondo superior:
fr_fr: Image d’arrière-plan supérieur :
it_it: Immagine Sfondo Superiore:
pt_pt: Imagem de fundo do topo:
ru_ru: Верхнее фоновое изображение:

source: Top Background color:
de_de: Top Hintergrundfarbe:
es_es: Color de fondo superior:
fr_fr: Couleur d’arrière-plan supérieur :
it_it: Colore Sfondo Superiore:
pt_pt: Cor de fundo do topo:
ru_ru: Верхний фоновый цвет:

source: Day button text color:
de_de: Textfarbe Tag Button:
es_es: Color de texto de botón de día:
fr_fr: Couleur du texte du bouton du jour :
it_it: Colore testo pulsante giorno:
pt_pt: Cor do texto do dia:
ru_ru: Цвет текста для кнопки:

source: Day button background color:
de_de: Hintergrundfarbe Tag Button:
es_es: Color de fondo de botón de día:
fr_fr: Couleur de l’arrière-plan du bouton du jour :
it_it: Colore sfondo pulsante giorno:
pt_pt: Cor de fundo do botão do dia:
ru_ru: Фоновый цвет для кнопки:

source: Session title text color:
de_de: Textfarbe Titel Sitzung:
es_es: Color del texto del título de la sesión:
fr_fr: Couleur du titre de la session:
it_it: Colore del testo del titolo della sessione:
pt_pt: Cor do texto do título da Sessão:
ru_ru: Цвет текста для заголовка сессии:

source: Session time text color:
de_de: Textfarbe Sitzungszeit:
es_es: Color del texto de la hora de la sesión:
fr_fr: Couleur de l’horaire de la session:
it_it: Colore del testo dell’orario della sessione:
pt_pt: Cor do texto da hora da Sessão:
ru_ru: Цвет текста для указания времени сессии:

source: Session location text color:
de_de: Textfarbe Sitzungsort:
es_es: Color del texto de ubicación de la sesión:
fr_fr: Couleur de l’emplacement de la session:
it_it: Colore del testo del luogo della sessione:
pt_pt: Cor do texto de localização da sessão:
ru_ru: Цвет текста для указания местоположения сессии:

source: Session button text color:
de_de: Textfarbe Sitzungsschaltfläche:
es_es: Color del texto del botón de la sesión:
fr_fr: Couleur du texte du bouton ‘session’:
it_it: Colore del testo del pulsante della sessione:
pt_pt: Cor de texto do botão de sessão:
ru_ru: Цвет текста для кнопки сессии:

source: Session button background color:
de_de: Hintergrundfarbe Sitzung- Button:
es_es: Color de fondo de botón de sesión:
fr_fr: Couleur de l’arrière-plan du bouton « Session »
it_it: Colore di sfondo del pulsante della sessione:
pt_pt: Cor de fundo do botão da sessão:
ru_ru: Фоновый цвет для кнопки сессии:

source: subtitle text size:
de_de: Textgroesse Untertitel:
es_es: Tamaño de texto de subtítulo:
fr_fr: Taille du texte du sous-titre :
it_it: dimensione del testo del sottotitolo
pt_pt: tamanho do texto do subtítulo:
ru_ru: Размер текста для подзаголовка:

source: Day button text size:
de_de: Textgroesse Tag Button:
es_es: Tamaño de texto de botón de día:
fr_fr: Taille du texte du bouton du jour :
it_it: dimensione del testo del pulsante del giorno:
pt_pt: Tamanho do texto do botão do dia:
ru_ru: Размер текста для кнопки:

source: Session title text size:
de_de: Textgröße Sitzungstitel:
es_es: Tamaño del texto del título de la sesión:
fr_fr: Taille du titre de la session:
it_it: Dimensione del testo del titolo della sessione:
pt_pt: Tamanho do texto do título da sessão:
ru_ru: Размер текста для заголовка сессии:

source: Session time text size:
de_de: Textgröße Sitzungszeit:
es_es: Tamaño del texto de la hora de la sesión:
fr_fr: Taille de l’horaire de la session:
it_it: Dimensione del testo dell’orario della sessione:
pt_pt: Tamanho do texto da hora da sessão:
ru_ru: Размер текста для указания времени сессии:

source: Session location text size:
de_de: Textgröße Sitzungsstandort:
es_es: Tamaño del texto de ubicación de la sesión:
fr_fr: Taille du texte de l’emplacement de la session:
it_it: Dimensione del testo del luogo della sessione:
pt_pt: Tamanho do texto de localização de sessão:
ru_ru: Размер текста для местоположения сессии:

source: Session button text size:
de_de: Textgröße der Sitzungsschaltfläche:
es_es: Tamañó del texto del butón de la sesión:
fr_fr: Taille du texte du bouton ‘session’:
it_it: Dimensione del testo del pulsante della sessione:
pt_pt: Tamanho do texto do botão de sessão:
ru_ru: Размер текста для кнопки сессии:

source: Top Title
de_de: Oberer Titel
es_es: Título superior
fr_fr: Titre Supérieur
it_it: Titolo Superiore:
pt_pt: Título do Topo
ru_ru: Верхний заголовок

source: Top Subtitle
de_de: oberer Untertitel
es_es: Subtítulo superior
fr_fr: Sous-titre supérieur
it_it: Sottotitolo Superiore
pt_pt: Subtítulo do Topo
ru_ru: Верхний подзаголовок

source: Top Subtitle Mobile
de_de: Oberer Mobiltelefon Untertitel
es_es: Subtítulo superior en móvil
fr_fr: Sous-titre supérieur Portable
it_it: Sottotitolo Superiore Mobile
pt_pt: Subtítulo do Topo Celular
ru_ru: Верхний подзаголовок для мобильных устройств

source: Top background image:
de_de: Oberes Hintergrundbild:
es_es: Imagen de fondo superior:
fr_fr: Image d’arrière-plan supérieur :
it_it: Immagine sfondo superiore:
pt_pt: Imagem de fundo do topo:
ru_ru: Верхнее фоновое изображение:

source: Top background color:
de_de: Obere Hintergundfarbe:
es_es: Color de fondo superior:
fr_fr: Couleur d’arrière-plan supérieur :
it_it: Colore sfondo superiore:
pt_pt: Cor de fundo do topo:
ru_ru: Верхний фоновый цвет:

source: Header title text color:
de_de: Textfarbe Kopfzeilentitel:
es_es: Color de texto de título de cabecera:
fr_fr: Couleur du texte du titre d’en-tête :
it_it: Colore del testo del titolo dell'intestazione
pt_pt: Cor do texto do título do cabeçalho:
ru_ru: Цвет текста для заголовка шапки:

source: Header subtitle text color:
de_de: Textfarbe Kopffarbenuntertitel:
es_es: Color de texto de subtítulo de cabecera:
fr_fr: Couleur du texte du sous-titre d’en-tête :
it_it: Colore del testo del sottotitolo dell'intestazione:
pt_pt: Cor do texto do subtítulo do cabeçalho:
ru_ru: Цвет текста для подзаголовка шапки:

source: %s title text color:
de_de: %s Textfarbe Titel:
es_es: Color del texto del título %s:
fr_fr: Couleur du titre de %s:
it_it: Colore del testo del titolo di %s:
pt_pt: cor do texto do título %s:
ru_ru: Цвет текста для заголовка %s:

source: %s subtitle text color:
de_de: %s Textfarbe Untertitel:
es_es: Color del texto del subtítulo %s:
fr_fr: Couleur du sous-titre de %s:
it_it: Colore del testo del sottotitoli di %s:
pt_pt: Cor do texto do subtítulo %s:
ru_ru: Цвет текста для подзаголовка %s:

source: Header title text size:
de_de: Textgroesse Kopfzeilentitel:
es_es: Tamaño de texto de título de cabecera:
fr_fr: Taille du texte du titre d’en-tête :
it_it: Dimensione del testo del titolo dell'intestazione:
pt_pt: Cor do texto do título do cabeçalho:
ru_ru: Размер текста для заголовка шапки:

source: Header subtitle text size:
de_de: Textgroesse Kopfzeilenuntertitel:
es_es: Tamaño de texto de subtítulo de cabecera:
fr_fr: Taille du texte du sous-titre d’en-tête :
it_it: Dimensione del testo del sottotitolo dell'intestazione:
pt_pt: Cor do texto do subtítulo do cabeçalho:
ru_ru: Размер текста для подзаголовка шапки:

source: %s title text size:
de_de: %s Textgröße Titel:
es_es: Tamaño del texto del título %s:
fr_fr: Taille du titre de %s:
it_it: Dimensione del testo del titolo di %s:
pt_pt: Tamanho do texto do título %s:
ru_ru: Размер текста для заголовка %s:

source: %s subtitle text size:
de_de: %s Textgröße Untertitel:
es_es: Tamaño del texto del subtítulo %s:
fr_fr: Taille du sous-titre de %s:
it_it: Dimensione del testo del sottotitolo di %s:
pt_pt: Tamanho do texto do subtítulo %s:
ru_ru: Размер текста для подзаголовка %s:

source: Tier name
es_es: Nombre del nivel
fr_fr: Nom du niveau
it_it: Nome livello
pt_pt: Nome do Nível
ru_ru: Название уровня

source: Type:
de_de: Typ:
es_es: Tipo:
fr_fr: Sorte :
it_it: Tipo:
pt_pt: Tipo:
ru_ru: Тип:

source: Choose type
de_de: Typ auswaehlen
es_es: Elegir tipo
fr_fr: Choisir la sorte
it_it: Scegli tipo
pt_pt: Escolher tipo
ru_ru: Выбрать тип

source: Gold
es_es: Oro
fr_fr: Or
it_it: Oro
pt_pt: Ouro
ru_ru: Золото

source: Silver
de_de: Silber
es_es: Plata
fr_fr: Argent
it_it: Argento
pt_pt: Prata
ru_ru: Серебро

source: Bronze
es_es: Bronce
it_it: Bronzo
ru_ru: Бронза

source: Tier title text color:
de_de: Textfarbe Titel Ebene:
es_es: Color del texto de nivel:
fr_fr: Couleur du titre du niveau:
it_it: Colore del testo del titolo del livello:
pt_pt: Cor do texto do nível do título:
ru_ru: Цвет текста для заголовка уровня:

source: Tier background line color:
de_de: Zeilenfarbe Tier Hintergrund:
es_es: Color de línea de fondo de nivel:
fr_fr: Couleur de la ligne d’arrière-plan du niveau :
it_it: Colore della linea dello sfondo del livello:
pt_pt: Cor da linha do fundo do nível:
ru_ru: Цвет фоновой строки уровня:
