Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: Arrows font color:
de_de: Schriftfarbe des Pfeils
es_es: Color de la fuente de las flechas:
fr_fr: Couleur de la police des flèches :
it_it: Colore font frecce:
pt_pt: Cor da fonte das setas:
ru_ru: Цвет шрифта для стрелок:

source: Button font color:
de_de: Schriftfarbe des Button
es_es: Color de la fuente del botón:
fr_fr: Couleur de la police du bouton :
it_it: Colore font pulsante:
pt_pt: Cor da fonte do botão
ru_ru: Цвет шрифта для кнопки:

source: Image Icon font size:
de_de: Schriftgroesse des Bildsymbols
es_es: Tamaño de la fuente del texto:
fr_fr: Taille de la police de l’icône image :
it_it: Immagine Icona dimensione font:
pt_pt: Tamanho da fonte do ícone imagem:
ru_ru: Размер шрифта для пиктограммы:

source: Text font size:
de_de: Schriftgroesse des Textes
es_es: Tamaño de la fuente del texto:
fr_fr: Taille de la police du texte :
it_it: Dimensione font testo:
pt_pt: Tamanho da fonte do texto:
ru_ru: Размер шрифта текста:

source: Arrows font size:
de_de: Schriftgroesse des Pfeils
es_es: Tamaño de la fuente de las flechas:
fr_fr: Taille de la police des flèches :
it_it: Dimensione font frecce:
pt_pt: Tamnho da fonte das setas:
ru_ru: Размер шрифта для стрелок:

source: Sponsors Showcase
de_de: Schaukasten Sponsoren
es_es: Patrocinadores de exibición
fr_fr: Présentation des sponsors
it_it: Vetrina sponsor
pt_pt: Mostruário Patrocinador
ru_ru: Спонсоры

source: Type
de_de: Art
es_es: Tipo
it_it: Tipo
pt_pt: Tipo
ru_ru: Тип

source: Tier title background color:
de_de: Hintergrundfarbe Titel Ebene:
es_es: Color de fondo del título de nivel:
fr_fr: Couleur d’arrière-plan du titre du niveau:
it_it: Colore di sfondo del titolo del livello:
pt_pt: Cor de fundo do nível do título:
ru_ru: Цвет фона для заголовка уровня:

source: Tier description text color:
de_de: Textfarbe Beschreibung Ebene:
es_es: Color del texto de la descripción de nivel:
fr_fr: Couleur du texte de description du niveau:
it_it: Colore del testo della descrizione del livello:
pt_pt: Cor do texto do nível da descrição:
ru_ru: Цвет текста для описания уровня:

source: Sponsor background color:
de_de: Hintergrundfarbe Sponsor:
es_es: Color de fondo del patrocinador:
fr_fr: Couleur d’arrière-plan du sponsor:
it_it: Colore di sfondo dello sponsor:
pt_pt: Cor de fundo do patrocinador:
ru_ru: Цвет фона спонсора:

source: Sponsor title text color:
de_de: Textfarbe Titel Sponsor:
es_es: Color del título de texto del patrocinador:
fr_fr: Couleur du titre du sponsor:
it_it: Colore del testo del titolo dello sponsor:
pt_pt: Cor do texto do título do patrocinador:
ru_ru: Цвет текста для заголовка спонсора:

source: Sponsor description text color:
de_de: Textfarbe Beschreibung Sponsor:
es_es: Color del texto de la descripción del patrocinador:
fr_fr: Couleur du texte de description du sponsor:
it_it: Colore del testo della descrizione dello sponsor:
pt_pt: Cor do texto da descrição do patrocinador:
ru_ru: Цвет текста для описания спонсора:

source: Tier description text size:
de_de: Textgröße Beschreibung Ebene:
es_es: Tamaño del texto de la descripción de nivel:
fr_fr: Taille du texte de description du niveau:
it_it: Dimensione del testo della descrizione del livello:
pt_pt: Tamanho do texto do nível da descrição:
ru_ru: Размер текста для описания уровня:

source: Sponsor title text size:
de_de: Textgröße Titel Sponsor:
es_es: Tamaño del texto del título del patrocinador:
fr_fr: Taille du titre du sponsor:
it_it: Dimensione del testo del titolo dello sponsor:
pt_pt: Tamanho do texto do título do patrocinador:
ru_ru: Размер текста для заголовка спонсора:

source: Sponsor description text size:
de_de: Textgröße Beschreibung Sponsor:
es_es: Tamaño del texto de la descripción del patrocinador:
fr_fr: Taille du texte de description du sponsor:
it_it: Dimensione del testo della descrizione dello sponsor:
pt_pt: Tamanho do texto da descrição do patrocinador:
ru_ru: Размер текста для описания спонсора:

source: Link text size:
de_de: Textgröße Link:
es_es: Tamaño del texto del enlace:
fr_fr: Taille du texte du lien:
it_it: Dimensione del testo del link:
pt_pt: Tamanho do texto do link:
ru_ru: Размер текста ссылки:

source: Strapline
de_de: Motto
es_es: Eslogan
fr_fr: Slogan
it_it: Didascalia
pt_pt: Slogan
ru_ru: Слоган

source: Subscribe
de_de: abonnieren
es_es: Suscribirse
fr_fr: S’inscrire
it_it: Registrati
pt_pt: Subscrever
ru_ru: Подписаться

source: Subtitle font size:
de_de: Schriftgroesse des Untertitels
es_es: Tamaño de la fuente del subtítulo:
fr_fr: Taille de la police du sous-titre :
it_it: Dimensione font sottotitolo:
pt_pt: Tamanho da fonte do subtítulo:
ru_ru: Размер шрифта для подзаголовка

source: Timer
es_es: Cronómetro
fr_fr: Minuteur
it_it: Orari
pt_pt: Temporizador
ru_ru: Таймер

source: Datetime:
de_de: Datum Zeit:
es_es: Fecha y hora:
fr_fr: Dateheure :
it_it: Data orari:
ru_ru: Дата и время:

source: Background color left:
de_de: Hintergrundfarbe links:
es_es: Color de fondo a la izquierda:
fr_fr: Couleur d’arrière-plan gauche :
it_it: Colore sfondo sinistra:
pt_pt: Cor de fundo na esquerda:
ru_ru: Фоновый цвет слева:

source: Background color right:
de_de: Hintergrundfarbe rechts:
es_es: Color de fondo a la derecha:
fr_fr: Couleur d’arrière-plan droite :
it_it: Colore sfondo destra:
pt_pt: Cor de fundo na direita:
ru_ru: Фоновый цвет справа:

source: Background color days:
de_de: Hintergrundfarbe Tage:
es_es: Color de fondo de días:
fr_fr: Couleur d’arrière-plan jours :
it_it: Colore sfondo giorni:
pt_pt: Cor de fundo dos dias:
ru_ru: Фоновый цвет дней:

source: Background color hours:
de_de: Hintergrundfarbe Stunden:
es_es: Color de fondo de horas:
fr_fr: Couleur d’arrière-plan heures :
it_it: Colore sfondo ore:
pt_pt: Cor de fundo das horas:
ru_ru: Фоновый цвет часов:

source: Background color minutes:
de_de: Hintergrundfarbe Minuten:
es_es: Color de fondo de minutos:
fr_fr: Couleur d’arrière-plan minutes :
it_it: Colore sfondo minuti:
pt_pt: Cor de fundo dos minutos:
ru_ru: Фоновый цвет минут:

source: Background color seconds:
de_de: Hintergrundfarbe Sekunden:
es_es: Color de fondo de segundos:
fr_fr: Couleur d’arrière-plan secondes :
it_it: Colore sfondo secondi:
pt_pt: Cor de fundo dos segundos:
ru_ru: Фоновый цвет секунд:

source: Label font size:
de_de: Schriftgroessenlabel:
es_es: Tamaño de letra de etiqueta:
fr_fr: Taille de la police de l’étiquette :
it_it: Dimensione del font dell'etichetta
pt_pt: Tamanho da fonte da etiqueta:
ru_ru: Размер шрифта ярлыка:

source: Please insert Twitter API in the Theme Options page.
de_de: Fertig.
es_es: Por favor introduce la IPA de Twitter en la página de opciones del tema.
fr_fr: Merci d’ajouter l’API Twitter dans la page ‘options du thème’.
it_it: Ti preghiamo di inserire un Twitter API nella pagina Opzioni tema.
pt_pt: Por favor insira o API do Twitter na página de Opções do Tema.
ru_ru: Пожалуйста, вставьте API Twitter на страницу настроек темы.

source: Tweet background color:
de_de: Hintergrundfarbe Tweet:
es_es: Color de fondo del Tuit:
fr_fr: Couleur d’arrière-plan du Tweet:
it_it: Colore di sfondo del tweet:
pt_pt: Cor de fundo do Tweet:
ru_ru: Цвет фона твита:

source: Tweet text color:
de_de: Textfarbe Tweet:
es_es: Color del texto del Tuit:
fr_fr: Couleur du texte du Tweet:
it_it: Colore del testo del tweet:
pt_pt: Cor do texto do Tweet:
ru_ru: Цвет текста для твита:

source: Tweet links color:
de_de: Linkfarbe Tweet:
es_es: Color de los enlaces del Tuit:
fr_fr: Couleur des liens du Tweet:
it_it: Colore dei link del tweet:
pt_pt: Cor dos links do Tweet:
ru_ru: Цвет для ссылок твита:

source: Twitter Wrap
es_es: Franja de Twitter
fr_fr: Twitter Papier cadeau
ru_ru: Обертка в Twitter

source: Tweets count
de_de: Tweets Anzahl
es_es: Conteo de tuits
fr_fr: Nombre de tweets
it_it: Contatore Tweet
pt_pt: Contagem Tweets
ru_ru: Количество твитов

source: Tweet name color:
de_de: Farbe Tweet-Name:
es_es: Color de nombre de tuit:
fr_fr: Couleur du nom du Tweet :
it_it: Colore del nome Tweet:
pt_pt: Cor do nome do Tweet:
ru_ru: Цвет названия твита:

source: Tweet link color:
de_de: Tweet Link-Farbe:
es_es: Color de enlace de tuit:
fr_fr: Couleur du lien du Tweet :
it_it: Colore del collegamento Tweet:
pt_pt: Cor do link do Tweet:
ru_ru: Цвет ссылки на твит:

source: Sorry, there has been an error.
de_de: Entschuldige, es gab einen Fehler.
es_es: Lo sentimos, se ha producido un error.
fr_fr: Désolé, une erreur s’est produite.
it_it: Spiacenti, si è verificato un errore.
pt_pt: Lamentamos, ocorreu um erro.
ru_ru: Извините, возникла ошибка.

source: The file does not exist, please try again.
de_de: Diese Datei existiert nicht, versuch es bitte nochmal.
es_es: El archivo no existe. Por favor, inténtalo de nuevo.
fr_fr: Le fichier n’existe pas, merci de réessayer.
it_it: Il file non esiste, ti preghiamo di riprovare.
pt_pt: O ficheiro não existe, por favor tente novamente.
ru_ru: Файл не существует. Пожалуйста, попробуйте еще раз.

source: All done.
de_de: Alles fertig.
es_es: Hecho.
fr_fr: Terminé.
it_it: Fatto.
pt_pt: Já está.
ru_ru: Готово.

source: Have fun!
de_de: Viel spass!
es_es: ¡Diviértete!
fr_fr: Amusez-vous bien!
it_it: Divertiti!
pt_pt: Divirta-se!
ru_ru: Желаем Вам приятно провести время!

source: Remember to update the passwords and roles of imported users.
de_de: Denk daran Passwörter und Rollen importierter Nutzer zu aktualisieren.
es_es: Recuerda actualizar las contraseñas y papeles de los usuarios importados.
fr_fr: N’oubliez pas de mettre à jour les mots de passe et les rôles des utilisateurs importés.
it_it: Ricordati di aggiornare le password e i ruoli degli utenti importati.
pt_pt: Lembre-se de atualizar as palavras-passe e papéis dos utilizadores importados.
ru_ru: Не забывайте обновлять пароли и роли импортированных пользователей.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
de_de: Die Exportdatei konnte bei <code>%s</code> nicht gefunden werden. Es ist wahrscheinlich das dies durch ein Zugangsproblem ausgelöst wurde.
es_es: No se ha podido encontrar el archivo de exportación en <code>%s</code>. Es probable que un problema de permisos haya causado esto.
fr_fr: Le fichier d’export n’a pas pu être trouvé à <code>%s</code>, probablement suite à un problème de permissions.
it_it: Non è stato possibile trovare il file di esportazione <code>%s</code>. Probabilmente, ciò è dovuto a un problema di permessi.
pt_pt: O ficheiro exportado não foi encontrado em <code>%s</code>. É provável que isto tenha sido causado por um problema de permissões.
ru_ru: Не удалось найти экспортный файл в <code>%s</code>. Скорее всего, это произошло из-за проблемы с разрешением.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
de_de: Die WXR Datei (version %s) wird möglicherweise durch diese Version des Importers nicht unterstützt. Bitte erwäge eine Aktualisierung.
es_es: Esta versión del importador puede no soportar este archivo WXR (versión %s). Porfavor, considera una actualización.
fr_fr: Ce fichier WXR (version %s) n’est peut-être pas supporté par cette version de l’outil d’importation. Il est conseillé de le mettre à jour.
it_it: Questo file WXR (versione %s) potrebbe non essere supportato da questa versione dell'importatore. Ti preghiamo di aggiornare.
pt_pt: Este ficheiro WXR (versão %s) pode não ser suportado por esta versão do importador. Por favor considere atualizar.
ru_ru: Файл WXR (версия %s) не может поддерживаться этой версией модуля импорта. Рекомендуется обновление.

source: Failed to import author %s. Their posts will be attributed to the current user.
de_de: Importieren des Autors %s fehlgeschlagen. Seine Beiträge werden dem aktuellen Nutzer zugeschrieben.
es_es: No se pudo importar el autor %s. Sus posts se atribuirán al usuario actual.
fr_fr: Échec de l’importation de l’auteur %s. Ses posts seront attribués à l’utilisateur actuel.
it_it: Importazione autore %s non riuscita. I loro post saranno attribuiti all'utente corrente.
pt_pt: Falhou a importação do autor %s. As suas publicações serão atribuídas ao utilizador atual.
ru_ru: Не удалось импортировать автора %s. Их публикации будут присвоены текущему пользователю.

source: Assign Authors
de_de: Autoren zuweisen
es_es: Asignar autores
fr_fr: Assigner les auteurs
it_it: Assegna autori
pt_pt: Atribuir Autores
ru_ru: Назначить авторов

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
de_de: Um dir das Bearbeiten und Speichern der importierten Inhalte zu erleichtern, kannst du den Autor des importierten Artikels einem aktuellen Benutzer dieser Webseite zuweisen. Zum Beispiel kannst du alle Einträge als <code>admin</ code>s Einträge importieren.
es_es: Para facilitar la edición y el guardado del contenido importado, puede que quieras reasignar el autor del artículo importado a un usuario ya existente en este sitio. Por ejemplo, puedes importar todas las entradas como entradas del <code>administrador </code>.
fr_fr: Afin de vous faciliter la modification et la sauvegarde du contenu importé, vous devriez réassigner l’auteur de l’élément importé à un utilisateur existant sur ce site. Par exemple, vous pourriez importer toutes les entrées en tant qu’entrées d’<code>admin</code>.
it_it: Per semplificare la modifica e il salvataggio del contenuto importato, potresti voler riassegnare l'autore dell'elemento importato a un utente esistente sul sito. Ad esempio, potresti voler importare tutte le voci come voci dell'<code>amministratore</code>.
pt_pt: Para lhe ser mais fácil editar e guardar conteúdo importado, pode querer reatribuir o autor do item importado para um utilizador já existente deste site. Por exemplo, pode querer importar todas as entradas como entradas de <code>administrador</code>.
ru_ru: Для того, чтобы Вам было проще редактировать и сохранять импортируемый контент, Вы можете по-новой определить автора импортируемого элемента в пользу существующего пользователя этого сайта. Например, Вы можете импортировать все записи в качестве записей <code>администратора</code>.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
de_de: Wenn ein neuer Benutzer mit Wordpress erstellt wird, wird ein neues Passwort zufällig generiert werden, und die Rolle des neuen Benutzer&#8217;s wird als % s eingestellt werden. Eine manuelle Änderung der Details des neuen user&#8217;s ist erforderlich.
es_es: Si WordPress crea un nuevo usuario, se generará de manera aleatoria una nueva contraseña y el papel del nuevo usuario será %s. Será necesario cambiar los detalles del nuevo usuario.
fr_fr: Si un nouvel utilisateur est créé par WordPress, un nouveau mot de passe sera généré aléatoirement et le rôle du nouvel utilisateur&#8217;s sera défini comme %s. Il faudra modifier manuellement les détails du nouvel utilisateur&#8217;s.
it_it: Se viene creato un nuovo utente da WordPress, sarà generata una nuova password e il ruolo del nuovo utente sarà impostato come %s. Sarà necessario modificare manualmente i dettagli del nuovo utente.
pt_pt: Se um novo utilizador for criado pelo WordPress, será gerada uma nova palavra-passe aleatória e o papel do utilizador será definido como %s. Será necessário efetuar a alteração manual dos detalhes do novo utilizador.
ru_ru: Когда в WordPress создается новый пользователь, новый пароль генерируется случайным образом и роль нового пользователя устанавливается как %s. Необходимо вручную изменить информацию о новом пользователе.

source: Import Attachments
de_de: Anhänge importieren
es_es: Importar adjuntos
fr_fr: Importer les pièces-jointes
it_it: Allegati dell'importazione
pt_pt: Importar Anexos
ru_ru: Импортировать вложения

source: Download and import file attachments
de_de: Dateianhänge herunterladen und importieren
es_es: Descargar e importar archivos adjuntos
fr_fr: Télécharger et importer les pièces-jointes
it_it: Scarica e importa gli allegati
pt_pt: Baixar e importar ficheiros em anexo
ru_ru: Скачать и импортировать файловые вложения

source: Import author:
de_de: Autor importieren:
es_es: Importar autor:
fr_fr: Importer auteur:
it_it: Importa autore:
pt_pt: Importar autor:
ru_ru: Импортировать автора:

source: or create new user with login name:
de_de: oder erstelle den neuen Benutzer mit Loginname:
es_es: o crear nuevo usuario con el nombre de inicio de sesión:
fr_fr: ou créer un nouvel utilisateur avec l’identifiant:
it_it: o crea un nuovo utente con nome di accesso:
pt_pt: ou criar um novo utilizador com o nome de login:
ru_ru: или создать нового пользователя со следующим логином:

source: as a new user:
de_de: als einen neuen Benutzer:
es_es: como nuevo usuario:
fr_fr: comme nouvel utilisateur:
it_it: come nuovo utente:
pt_pt: como um novo utilizador:
ru_ru: как новый пользователь:

source: assign posts to an existing user:
de_de: Beiträge einem bestehenden Nutzer zuweisen:
es_es: asignar posts a un usuario ya existente:
fr_fr: assigner des articles à un utilisateur existant:
it_it: assegna post a un utente esistente:
pt_pt: atribuir publicações a um utilizador existente:
ru_ru: определить публикации в пользу существующего пользователя:

source: or assign posts to an existing user:
de_de: oder weise Beiträge einem bestehenden Nutzer zu:
es_es: o asignar posts a un usuario ya existente:
fr_fr: ou assigner des articles à un utilisateur existant:
it_it: o assegna post a un utente esistente:
pt_pt: ou atribuir publicação a um utilizador existente:
ru_ru: или определить публикации в пользу существующего пользователя:

source: - Select -
de_de: - Auswählen -
es_es: - Seleccionar -
fr_fr: - Sélectionner -
it_it: - Seleziona -
pt_pt: - Selecionar -
ru_ru: - Выбрать -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
de_de: Neuen Nutzer für %s erstellen fehlgeschlagen. Seine Beiträge werden dem aktuellen Nutzer zugeschrieben.
es_es: No se pudo crear un nuevo usuario para %s. Sus posts se atribuirán al usuario actual.
fr_fr: Le nouvel utilisateur %s n’a pas pu être créé. Leurs articles seront attribués à l’utilisateur actuel.
it_it: Creazione di nuovo utente per %s non riuscita. I loro post saranno attribuiti all'utente corrente.
pt_pt: Falha ao criar novo utilizador para %s. As suas publicações serão atribuídas ao utilizador atual.
ru_ru: Не удалось создать нового пользователя для %s. Их публикации будут присвоены текущему пользователю.

source: Failed to import category %s
de_de: Importieren der Kategorie %s fehlgeschlagen
es_es: No se pudo importar la categoría %s
fr_fr: Échec de l’importation de la catégorie %s
it_it: Importazione categoria %s non riuscita
pt_pt: Falha ao importar categoria %s
ru_ru: Не удалось импортировать категорию %s

source: Failed to import post tag %s
de_de: Importieren der Beitragsmarkierung %s fehlgeschlagen
es_es: No se pudo importar la etiqueta del post %s
fr_fr: Échec de l’importation du tag %s de l’article
it_it: Importazione tag del post %s non riuscita
pt_pt: Falha ao importar etiqueta da publicação %s
ru_ru: Не удалось импортировать тег публикации %s

source: Failed to import %s %s
de_de: Importieren von %s %s fehlgeschlagen
es_es: No se pudo importar %s %s
fr_fr: Échec de l’importation de %s %s
it_it: Importazione %s %s non riuscita
pt_pt: Falha ao importar %s %s
ru_ru: Не удалось импортировать %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
de_de: Importieren von &#8220;%s&#8221;: fehlgeschlagen. Falscher Beitragstyp %s
es_es: No se pudo importar &#8220;%s&#8221;: Tipo de post inválido %s
fr_fr: Échec de l’importation de &#8220;%s&#8221;: type d’article invalide %s
it_it: Importazione &#8220;%s&#8221; non riuscita: tipo di post %s non valido
pt_pt: Falha ao importar &#8220;%s&#8221;: Tipo de publicação inválida %s
ru_ru: Не удалось импортировать &#8220;%s&#8221;: Неверный тип публикации %s

source: %s &#8220;%s&#8221; already exists.
de_de: %s &#8220;%s&#8221; existiert bereits.
es_es: %s &#8220;%s&#8221; ya existe.
fr_fr: %s &#8220;%s&#8221; existe déjà.
it_it: %s &#8220;%s&#8221; esiste già.
pt_pt: %s &#8220;%s&#8221; já existem
ru_ru: %s &#8220;%s&#8221; уже существует.

source: Failed to import %s &#8220;%s&#8221;
de_de: Importieren von %s &#8220;%s&#8221; fehlgeschlagen
es_es: No se pudo importar %s &#8220;%s&#8221;
fr_fr: Impossible d’importer %s &#8220;%s&#8221;
it_it: Importazione %s &#8220;%s&#8221; non riuscita
pt_pt: Falha ao importar %s &#8220;%s&#8221;
ru_ru: Не удалось импортировать %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
de_de: Menüelement übersprungen da Menü-Slug fehlt
es_es: Se ha ignorado un artículo del menú debido a una indicación ausente en él
fr_fr: Élément de menu ignoré en raison de l’absence d’un identifiant de menu valide
it_it: Elemento del menu saltato per slug mancante
pt_pt: Item de menu ignorado devido a espaçador de menu em falta
ru_ru: Элемент меню пропущен из-за отсутствующего слага меню

source: Menu item skipped due to invalid menu slug: %s
de_de: Menüelement übersprungen da Menü-Slug ungültig ist: %s
es_es: Se ha ignorado un artículo del menú debido a una indicación inválida en él: %s
fr_fr: Élément de menu ignoré en raison de l’absence d’un identifiant de menu valide: %s
it_it: Elemento del menu saltato per slug non valido: %s
pt_pt: Item de menu ignorado devido a espaçador inválido de menu: %s
ru_ru: Элемент меню пропущен из-за неверного слага меню: %s

source: Fetching attachments is not enabled
de_de: Abrufen von Anhängen ist nicht aktiviert
es_es: No está habilitada la recogida de archivos adjuntos
fr_fr: La possibilité d’accéder aux pièces-jointes n’est pas activée
it_it: Il recupero allegati non è abilitato
pt_pt: A obtenção dos anexos não está ativada
ru_ru: Функция загрузки вложений не включена

source: Invalid file type
de_de: Ungültiger Dateityp
es_es: Tipo de archivo inválido
fr_fr: Type de fichier non valide
it_it: Tipo di file non valido
pt_pt: Tipo de ficheiro inválido
ru_ru: Неверный тип файла

source: Remote server did not respond
de_de: Remote-Server antwortet nicht
es_es: El servidor remoto no respondió
fr_fr: Le serveur distant n’a pas répondu
it_it: Il server remoto non ha risposto
pt_pt: O servidor remoto não respondeu
ru_ru: Удаленный сервер не отвечает

source: Remote server returned error response %1$d %2$s
de_de: Remote-Server hat Fehlerreaktion %1$d %2$s zurückgegeben
es_es: El servidor remoto devolvió una respuesta de error %1$d %2$s
fr_fr: Le serveur distant a renvoyé l’erreur %1$d %2$s
it_it: Il server remoto ha restituito la risposta di errore %1$d %2$s
pt_pt: O servidor remoto devolveu uma resposta de erro %1$d %2$s
ru_ru: Удаленный сервер прислал следующее сообщение об ошибке %1$d %2$s

source: Remote file is incorrect size
de_de: Remote-Datei hat eine inkorrekte Größe
es_es: El archivo remoto es de un tamaño incorrecto
fr_fr: La taille du fichier distant est incorrecte
it_it: Il file remoto ha una dimensione non corretta
pt_pt: O ficheiro remoto tem um tamanho incorreto
ru_ru: Удаленный файл имеет неправильный размер

source: Zero size file downloaded
de_de: Datei mit Größe Null heruntergeladen
es_es: Archivo de tamaño cero descargado
fr_fr: Le fichier téléchargé est vide
it_it: File di dimensioni zero scaricato
pt_pt: Ficheiro tamanho zero baixado
ru_ru: Скачан файл с нулевым размером
