Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: Search Session Locations
de_de: Sitzungsstandorte durchsuchen
es_es: Busca ubicaciones de la sesión
fr_fr: Rechercher les emplacements de la session
it_it: Cerca luoghi della sessione
pt_pt: Pesquisar Localizações da Sessão
ru_ru: Найти места сессий

source: All Session Locations
de_de: Alle Sitzungsstandorte
es_es: Todas las ubicaciones de la sesión
fr_fr: Tous les emplacements de la session
it_it: Tutti i luoghi della sessione
pt_pt: Todas as Localizações da Sessão
ru_ru: Все места сессий

source: Parent Session Location
de_de: Übergeordneter Sitzungsstandort
es_es: Ubicación de sesión relacionada
fr_fr: Emplacement de la session principale
it_it: Luogo superiore della sessione
pt_pt: Localização da Sessão Pai
ru_ru: Место главной сессии

source: Parent Session Location:
de_de: Übergeordneter Sitzungsstandort:
es_es: Ubicación de sesión relacionada:
fr_fr: Emplacement de la session principale:
it_it: Luogo superiore della sessione:
pt_pt: Localização da Sessão Pai:
ru_ru: Место главной сессии:

source: Edit Session Location
de_de: Sitzungsstandort bearbeiten
es_es: Editar ubicación de la sesión
fr_fr: Modifier l'emplacement de la session
it_it: Modifica luogo della sessione
pt_pt: Editar Localização da Sessão
ru_ru: Редактировать место сессии

source: Update Session Location
de_de: Sitzungsstandort aktualisieren
es_es: Actualizar ubicación de la sesión
fr_fr: Mettre à jour l'emplacement de la session
it_it: Aggiorna luogo della sessione
pt_pt: Atualizar Localização da Sessão
ru_ru: Обновить место сессии

source: Add New Session Location
de_de: Neuen Sitzungsstandort hinzufügen
es_es: Añadir nueva ubicación de la sesión
fr_fr: Ajouter un nouvel emplacement de session
it_it: Aggiungi nuovo luogo della sessione
pt_pt: Adicionar Nova Localização da Sessão
ru_ru: Добавить новое место сессии

source: New Session Location
de_de: Neuer Sitzungsstandort
es_es: Nueva ubicación de la sesión
fr_fr: Nouvel emplacement de session
it_it: Nuovo luogo della sessione
pt_pt: Nova Localização da Sessão
ru_ru: Новое место сессии

source: Locations
de_de: Standorte
es_es: Ubicaciones
fr_fr: Emplacements
it_it: Luoghi
pt_pt: Localizações
ru_ru: Места

source: Session Tracks
de_de: Sitzungsaufzeichnungen
es_es: Pistas de la sesión
fr_fr: Volets de la session
it_it: Programmi della sessione
pt_pt: Registos de Sessão
ru_ru: Треки сессий

source: Session Track
de_de: Sitzungsaufzeichnung
es_es: Pista de la sesión
fr_fr: Volet de la session
it_it: Programma della sessione
pt_pt: Registo de Sessão
ru_ru: Трек сессии

source: Search Session Tracks
de_de: Sitzungsaufzeichnungen durchsuchen
es_es: Búsqueda de pistas de la sesión
fr_fr: Rechercher les volets de la session
it_it: Cerca programmi della sessione
pt_pt: Pesquisar Registos de Sessão
ru_ru: Найти треки сессий

source: All Session Tracks
de_de: Alle Sitzungsaufzeichnungen
es_es: Todas las pistas de la sesión
fr_fr: Tous les volets de la session
it_it: Tutti i programmi della sessione
pt_pt: Todos os Registos de Sessão
ru_ru: Все треки сессий

source: Parent Session Track
de_de: Übergeordnete Sitzungsaufzeichnung
es_es: Pista de la sesión relacionada
fr_fr: Volet de la session principale
it_it: Programma superiore della sessione
pt_pt: Registo Sessão Pai
ru_ru: Трек главной сессии

source: Parent Session Track:
de_de: Übergeordnete Sitzungsaufzeichnung:
es_es: Pista de la sesión relacionada:
fr_fr: Volet de la session principale:
it_it: Programma superiore della sessione:
pt_pt: Registo Sessão Pai:
ru_ru: Трек главной сессии:

source: Edit Session Track
de_de: Sitzungsaufzeichnung bearbeiten
es_es: Editar pista de la sesión
fr_fr: Modifier le volet de la session
it_it: Modifica programma della sessione
pt_pt: Editar Registo de Sessão
ru_ru: Редактировать трек сессии

source: Update Session Track
de_de: Sitzungsaufzeichnung aktualisieren
es_es: Actualizar pista de la sesión
fr_fr: Mettre à jour le volet de la session
it_it: Aggiorna programma della sessione
pt_pt: Atualizar Registo de Sessão
ru_ru: Обновить трек сессии

source: Add New Session Track
de_de: Neue Sitzungsaufzeichnung hinzufügen
es_es: Añadir nueva pista de la sesión
fr_fr: Ajouter un nouveau volet à la session
it_it: Aggiungi nuovo programma della sessione
pt_pt: Adicionar Noco Registo de Sessão
ru_ru: Добавить новый трек сессии

source: New Session Track
de_de: Neue Sitzungsaufzeichnung
es_es: Nueva pista de la sesión
fr_fr: Nouveau volet de session
it_it: Nuovo programma della sessione
pt_pt: Novo Registo de Sessão
ru_ru: Новый трек сессии

source: Tracks
de_de: Aufzeichnungen
es_es: Pistas
fr_fr: Volets
it_it: Programmi
pt_pt: Registos
ru_ru: Треки

source: Theme Options
de_de: Themenoptionen
es_es: Opciones temáticas
fr_fr: Options du thème
it_it: Opzioni del tema
pt_pt: Opções do Tema
ru_ru: Варианты тем

source: Other Themes
de_de: Andere Themen
es_es: Otros temas
fr_fr: Autres thèmes
it_it: Altri Temi
pt_pt: Outros Temas
ru_ru: Другие темы

source: More Themes
de_de: Mehr Themen
es_es: Más temas
fr_fr: Plus de thèmes
it_it: Ulteriori Temi
pt_pt: Mais Temas
ru_ru: Дополнительные темы

source: Search Widget Area :
de_de: Widget-Bereich durchsuchen:
es_es: Área de búsqueda de widgets :
fr_fr: Zone du widget de recherche :
it_it: Cerca area widget:
pt_pt: Pesquisar Área de Ferramenta:
ru_ru: Область элемента поиска :

source: Search Widget :
de_de: Widget suchen:
es_es: Buscar widget :
fr_fr: Widget de recherche :
it_it: Cerca
pt_pt: Pesquisar Ferramenta:
ru_ru: Элемент поиска :

source: View profile
de_de: Profil ansehen
es_es: Ver perfil
fr_fr: Voir profil
it_it: Visualizza profilo
pt_pt: Ver perfil
ru_ru: Просмотр профиля

source: Read more
de_de: Mehr lesen
es_es: Leer más
fr_fr: Voir plus
it_it: Maggiori informazioni
pt_pt: Ler mais
ru_ru: Дополнительная информация

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf einen Mod
es_es: Tu comentario está esperando a ser moderado.
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di moderazione.
pt_pt: O seu comentário aguarda moderação.
ru_ru: Ваш комментарий ожидает модерации

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
it_it: Modifica
pt_pt: Editar
ru_ru: Редактировать

source: %1$s at %2$s
de_de: %1$s bei %2$s
es_es: %1$s en %2$s
fr_fr: %1$s à %2$s
it_it: %1$s a %2$s
pt_pt: %1$s a %2$s
ru_ru: %1$s в %2$s

source: Theme Options saved
de_de: Themenoptionen gespeichert
es_es: Opciones temáticas guardadas
fr_fr: Options du thème sauvegardées
it_it: Opzioni del tema salvate
pt_pt: Opções do Tema guardadas
ru_ru: Варианты темы сохранены

source: Event Framework Logo
de_de: Rahmen des Logos des Events
es_es: Borrador del logo del evento
fr_fr: Logo du cadre de l'événement
it_it: Logo struttura evento
pt_pt: Logo da Estrutura do Evento
ru_ru: Логотип мероприятия

source: View Theme Documentation
de_de: Themendokumentation ansehen
es_es: Ver documentación del tema
fr_fr: Voir la documentation du thème
it_it: Visualizza documentazione tema
pt_pt: Ver Documentação do Tema
ru_ru: Просмотр документации по теме

source: Save options
de_de: Optionen speichern
es_es: Guardar opciones
fr_fr: Sauvegarder les options
it_it: Salva opzioni
pt_pt: Guardar opções
ru_ru: Опции сохранения

source: Font Size
de_de: Schriftgröße
es_es: Tamaño de la fuente
fr_fr: Taille de la police de caractères
it_it: Dimensione del font
pt_pt: Tamanho da Fonte
ru_ru: Размер шрифта

source: Upload Image
de_de: Bild hochladen
es_es: Subir imagen
fr_fr: Uploader une image
it_it: Carica Immagine
pt_pt: Carregar Imagem
ru_ru: Загрузить изображение

source: or add a video url (Youtube or Vimeo)
de_de: oder füge eine Video-URL hinzu (Youtube oder Vimeo)
es_es: o aádir la url a un vídeo (Youtube o Vimeo)
fr_fr: ou ajouter l'adresse URL d'une vidéo (Youtube ou Vimeo)
it_it: o aggiungi l'url di un video (Youtube o Vimeo)
pt_pt: ou adicionar um url de vídeo (Youtube ou Vimeo)
ru_ru: или добавить URL-адрес на видео (Youtube или Vimeo)

source: Add Video
de_de: Video hinzufügen
es_es: Añadir vídeo
fr_fr: Ajouter une vidéo
it_it: Aggiungi video
pt_pt: Adicionar Vídeo
ru_ru: Добавить видео

source: Color
de_de: Farbe
fr_fr: Couleur
it_it: Colore
pt_pt: Cor
ru_ru: Цвет

source: Order
de_de: Bestellen
es_es: Orden
fr_fr: Ordre
it_it: Ordina
pt_pt: Ordenar
ru_ru: Расположить по порядку

source: Theme Activation
de_de: Themenaktivierung
es_es: Activación del tema
fr_fr: Activation du thème
it_it: Attivazione tema
pt_pt: Ativação do Tema
ru_ru: Активация темы

source: License Activation
de_de: Lizenzaktivierung
es_es: Activación de la licencia
fr_fr: Activation de la licence
it_it: Attivazione della licenza
pt_pt: Ativação da Licença
ru_ru: Активация лицензии

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Sauvegarder les changements
it_it: Salva modifiche
pt_pt: Guardar Alterações
ru_ru: Сохранить изменения

source: License Key
de_de: Lizenzschlüssel
es_es: Clave de la licencia
fr_fr: Clé de licence
it_it: Chiave di licenza
pt_pt: Chave da Licença
ru_ru: Лицензионный ключ

source: License email
de_de: Lizenz-E-Mail
es_es: E-mail de la licencia
fr_fr: Adresse email associée à la licence
it_it: E-mail di licenza
pt_pt: Email da licença
ru_ru: Лицензионный е-mail

source: Theme License Deactivation
de_de: Deaktivierung der Themenlizenz
es_es: Desactivación de la licencia del tema
fr_fr: Désactivation de la licence du thème
it_it: Disattivazione licenza tema
pt_pt: Desativação da Licença do Tema
ru_ru: Деактивация лицензии на использование темы

source: Deactivate Theme License
de_de: Themenlizenz deaktivieren
es_es: Desactivar licencia del tema
fr_fr: Désactiver la licence du thème
it_it: Disattiva licenza tema
pt_pt: Desativar Licença do Tema
ru_ru: Деактивировать лицензию на использование темы

source: Plugin activated.
de_de: Erweiterung aktiviert
es_es: Plugin activado.
fr_fr: Plugin activé.
it_it: Plugin attivato.
pt_pt: Plugin ativado.
ru_ru: Плагин активирован.

source: Connection failed to the License Key API server. Try again later.
de_de: Verbindung zum Lizenzschlüssel-API-Server fehlgeschlagen. Versuchen Sie es später noch einmal.
es_es: La conexión con el servidor API de la contraseña de la licencia falló. Inténtalo de nuevo más tarde.
fr_fr: Echec de la connexion au serveur en charge de l'API clé de licence. Veuillez réessayer ultérieurement.
it_it: Connessione non riuscita al server API delle chiavi di licenza. Riprova più tardi.
pt_pt: A conexão ao servidor API da Chave de Licença falhour. Por favor, tente novamente mais tarde.
ru_ru: Ошибка соединения с API сервером с использованием лицензионного ключа. Попробуйте еще раз позже.

source: The license could not be deactivated. Use the License Deactivation tab to manually deactivate the license before activating a new license.
de_de: Die Lizenz konnte nicht deaktiviert werden. Nutze den Tab zur Lizenzdeaktivierung um die Lizenz manuell zu deaktivieren bevor du eine neue Lizenz aktivierst.
es_es: No se pudo desactivar la licencia. Utiliza la pestaña de desactivación para desactivar la licencia de forma manual antes de activar una nueva.
fr_fr: La licence n'a pas pu être désactivée. Utilisez l'onglet de désactivation de licence pour manuellement désactiver la licence avant de pouvoir activer une nouvelle licence.
it_it: Non è stato possibile disattivare la licenza. Usa la scheda Disattivazione licenza per disattivare manualmente la licenza prima di attivarne una nuova.
pt_pt: A licença não pode ser desativada. Utilize o separador de Desativação de Licença para desativar manualmente a licença antes de ativar uma nova licença.
ru_ru: Не удалось деактивировать лицензию. Воспользуйтесь вкладкой "Деактивация лицензии" для того, чтобы деактивировать лицензию вручную перед тем, как активировать новую лицензию.

source: Theme license deactivated.
de_de: Themenlizenz deaktiviert.
es_es: Licencia del tema desactivada.
fr_fr: La licence du thème a été désactivée.
it_it: Licenza tema disattivata.
pt_pt: Licença do tema desativada.
ru_ru: Лицензия на использование темы деактивирована.

source: Deactivates theme license so it can be used on another blog.
de_de: Deaktiviere die Themenlizenz damit sie für einen anderen Blog genutzt werden kann.
es_es: Desactiva la licencia del tema para que pueda utilizarse en otro blog.
fr_fr: Désactive la licence du thème afin qu'il puisse être utilisé sur un autre blog.
it_it: Disattiva la licenza del tema in modo da poterla usare su un altro blog.
pt_pt: Desativa a licença do tema para que possa ser utilizado noutro blogue.
ru_ru: Деактивирует лицензию на использование темы, благодаря чему ее можно использовать в дальнейшем в другом блоге.

source: The license key for %s has expired. You can reactivate or purchase a license key from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Der Lizenzschlüssel für %s ist ausgelaufen. Du kannst ihn reaktivieren oder einen Lizenzschlüssel über dein Konto kaufen<a href="%s" target="_blank">Dashboard</a>.
es_es: La contraseña de la licencia para %s ha expirado. Puedes reactivar o comprar la clave de la licencia desde el panel de control de tu <a href="%s" target="_blank">cuenta</a>.
fr_fr: La clé de licence pour %s a expiré. Vous pouvez réactiver la clé de licence ou en acheter une nouvelle depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: La chiave di licenza per %s è scaduta. Puoi riattivare o acquistare una chiave di licenza dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A chave de licença para %s expirou. Pode reativar ou comprar uma chave de licença a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Срок действия лицензионного ключа для %s истек. Вы можете повторно активировать или купить лицензионный ключ, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: The subscription for %s is on-hold. You can reactivate the subscription from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Das Abonnement für %s ist vorerst eingestellt. Du kannst das Abonnement von deinem Konto aus reaktivieren <a href="%s" target="_blank">Dashboard</a>.
es_es: La suscripción a %s está suspendida. Puedes reaactivar la suscripción desde el panel de control de tu <a href="%s" target="_blank">cuenta</a>.
fr_fr: L’abonnement à %s est suspendu. Vous pouvez réactiver l’abonnement depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: L'abbonamento per %s è sospeso. Puoi riattivarlo dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A subscrição para %s está em espera. Pode reativar a subscrição a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Действие подписки на %s приостановлено. Вы можете повторно активировать подписку, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: The subscription for %s has been cancelled. You can renew the subscription from your account <a href="%s" target="_blank">dashboard</a>. A new license key will be emailed to you after your order has been completed.
de_de: Das Abonnement für %s wurde abbestellt. Du kannst das Abonnement von deinem Konto aus verlängern <a href="%s" target="_blank">Dashboard</a>. Ein neuer Lizenzschlüssel wird an dich gemailt nachdem deine Bestellung fertiggestellt wurde.
es_es: Se ha cancelado la suscripción a %s Puedes renovar la suscripción del panel de control de tu <a href="%s" target="_blank">cuenta</a>. Después de completar tu pedido, se te enviará por correo electrónico una nueva clave para la licencia.
fr_fr: L’abonnement à %s a été résilié. Vous pouvez renouveler l’abonnement depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte. Une nouvelle clé de licence vous sera envoyée par email dès traitement de votre demande.
it_it: L'abbonamento per %s è stato annullato. Puoi rinnovarlo dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account. Una volta completato l'ordine, riceverai via e-mail una nuova chiave di licenza.
pt_pt: A subscrição para %s foi cancelada. Pode renovar a subscrição a partir do <a href="%s" target="_blank">painel</a> da sua conta. Será enviada por email uma nova chave de licença após ter completado a sua encomenda.
ru_ru: Действие подписки на %s отменено. Вы можете возобновить подписку, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>. После выполнения Вашего заказа на Ваш e-mail адрес будет отправлен новый лицензионный ключ.

source: The subscription for %s has expired. You can reactivate the subscription from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Das Abonnement für %s ist ausgelaufen. Du kannst das Abonnement von deinem Konto aus reaktivieren <a href="%s" target="_blank">Dashboard</a>.
es_es: La suscripción a %s ha expirado. Puedes reactivar la suscripción desde el panel de control de tu <a href="%s" target="_blank">cuenta</a>.
fr_fr: L’abonnement à %s a expiré. Vous pouvez réactiver l’abonnement depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: L'abbonamento per %s è scaduto. Puoi riattivarlo dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A subscrição para %s expirou. Pode reativar a subscrição a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Срок действия подписки на %s истек. Вы можете повторно активировать подписку, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: The subscription for %s has been suspended. You can reactivate the subscription from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Das Abonnement für %s wurde gesperrt. Du kannst das Abonnement von deinem Konto aus reaktivieren <a href="%s" target="_blank">Dashboard</a>.
es_es: Se ha suspendido la suscripción a %s. Puedes reactivar la suscripción desde el panel de control de tu <a href="%s" target="_blank">cuenta</a>.
fr_fr: L’abonnement à %s a été suspendu. Vous pouvez réactiver l’abonnement depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: L'abbonamento per %s è stato sospeso. Puoi riattivarlo dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A subscrição para %s foi suspensa. Pode reativar a subscrição a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Действие подписки на %s временно заблокировано. Вы можете повторно активировать подписку, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: The subscription for %s is still pending. You can check on the status of the subscription from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Das Abonnement für %s steht noch aus. Du kannst den Status deines Abonnements von deinem Konto aus einsehen <a href="%s" target="_blank">Dashboard</a>.
es_es: La suscripción a %s está pendiente. Puedes revisar el estado de la suscripción desde el panel de control de tu <a href="%s" target="_blank"> cuenta </a>.
fr_fr: L’abonnement à %s est toujours en attente. Vous pouvez vérifier l’état de votre abonnement depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: L'abbonamento per %s è ancora in sospeso. Puoi controllare lo stato dell'abbonamento dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A subscrição para %s ainda está pendente. Pode verificar o estado da subscrição a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Подписка на %s до сих пор находится на рассмотрении. Вы можете проверить текущий статус подписки, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: The subscription for %s has been placed in the trash and will be deleted soon. You can purchase a new subscription from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Das Abonnement für %s wurde in den Papierkorb verschoben und wird bald gelöscht. Du kannst ein neues Abonnement von deinem Konto aus kaufen <a href="%s" target="_blank">Dashboard</a>.
es_es: La suscripción a %s se ha colocado en la papelera y se eliminará pronto. Puedes adquirir una nueva suscripción desde el panel de control de tu <a href="%s" target="_blank"> cuenta</a>.
fr_fr: L’abonnement à %s a été déplacé dans la corbeille et sera bientôt supprimé. Vous pouvez acheter un nouvel abonnement depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: L'abbonamento per %s è stato messo nel cestino e presto sarà eliminato. Puoi acquistare un nuovo abbonamento dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A subscrição para %s foi colocada no lixo e será eliminada em breve. Pode comprar uma nova subscrição a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Подписка на %s была перемещена в корзину и вскоре будет удалена. Вы можете купить новую подписку, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: A subscription for %s could not be found. You can purchase a subscription from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Ein Abonnement für %s konnte nicht gefunden werden. Du kannst ein Abonnement von deinem Konto aus kaufen <a href="%s" target="_blank">Dashboard</a>.
es_es: No se pudo encontrar una suscripción a %s. Puedes adquirir una suscripción desde el panel de control de tu <a href="%s" target="_blank"> cuenta </a>.
fr_fr: Impossible de trouver un abonnement à %s valide. Vous pouvez acheter un abonnement depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: Non è stato trovato nessun abbonamento per %s. Puoi acquistare un abbonamento dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A subscrição para %s não foi encontrada. Pode comprar uma subscrição a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Не удалось найти подписку на %s. Вы можете купить подписку, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.
