Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: A license key for %s could not be found. Maybe you forgot to enter a license key when setting up %s, or the key was deactivated in your account. You can reactivate or purchase a license key from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Ein Lizenzschlüssel für %s konnte nicht gefunden werden. Vielleicht hast du vergessen den Lizenschlüssel einzugeben als du %s eingestellt hast, oder der Schlüssel wurde in deinem Konto deaktiviert. Du kannst einen Lizenzschlüssel von deinem Konto aus reaktivieren oder kaufen <a href="%s" target="_blank">Dashboard</a>.
es_es: No se pudo encontrar una clave para la licencia de %s. Quizá olvidaste introducir una clave para licencia cuando instalaste %s, o la clave se desactivó en tu cuenta. Puedes reactivar o adquirir una clave para la licencia desde el panel de control de tu <a href="%s" target="_blank"> cuenta</a>.
fr_fr: Impossible de trouver une clé de licence valide pour %s. Peut-être avez vous oublié de saisir votre clé de licence lors de la configuration de %s, ou votre clé a été désactivée. Vous pouvez réactiver ou acheter une clé de licence depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: Non è stata trovata nessuna chiave di licenza per %s. Magari hai dimenticato d'inserirla durante la configurazione di %s oppure la chiave è stata disattivata nel tuo account. Puoi riattivare o acquistare una chiave di licenza dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A chave de licença para %s não foi encontrada. Talvez se tenha esquecido de introduzir uma chave de licença quando configurou %s, ou a chave foi desativada na sua conta. Pode reativar ou comprar uma chave de licença a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Не удалось найти лицензионный ключ для %s. Возможно, Вы забыли указать лицензионный ключ при настройке %s, или же ключ был деактивирован в Вашей учетной записи. Вы можете повторно активировать или купить лицензионный ключ, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: Download permission for %s has been revoked possibly due to a license key or subscription expiring. You can reactivate or purchase a license key from your account <a href="%s" target="_blank">dashboard</a>.
de_de: Berechtigung zum Herunterladen von %s wurde zurückgezogen, möglicherweise aufgrund eines Lizenzschlüssels oder dem Auslaufen eines Abonnements. Du kannst einen Lizenzschlüssel von deinem Konto aus reaktivieren oder kaufen <a href="%s" target="_blank">Dashboard</a>.
es_es: El permiso de descarga para %s ha sido revocado posiblemente debido a que la clave para licencia o la suscripción han expirado. Puedes reactivar o adquirir una clave para la licencia desde el panel de control de tu <a href="%s" target="_blank"> cuenta</a>.
fr_fr: L’autorisation de téléchargement pour %s a été révoquée, probablement parce que votre clé de licence ou abonnement a expiré. Vous pouvez réactiver ou acheter une clé de licence depuis le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: Il permesso di download per %s è stato revocato, probabilmente perché la chiave di licenza o l'abbonamento sono scaduti. Puoi riattivare o acquistare una chiave di licenza dal <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: A permissão de download para %s foi revogada, possivelmente devido à expiração da chave de licença ou da subscrição. Pode reativar ou comprar uma chave de licença a partir do <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Разрешение на скачивание для %s было отменено, возможно, по причине истечения срока действия лицензионного ключа или подписки. Вы можете повторно активировать или купить лицензионный ключ, воспользовавшись панелью управления <a href="%s" target="_blank">в своей учетной записи</a>.

source: %s has not been activated. Go to the settings page and enter the license key and license email to activate %s.
de_de: %s wurde nicht aktiviert. Gehe zur Einstellungsseite und gebe den Lizenzschlüssel und die Lizenz-Email ein um %s zu aktivieren.
es_es: %s no se ha activado. Ve a la página de ajustes e introduce la clave de la licencia y el correo electrónico de ésta para activar %s.
fr_fr: %s n’a pas été activé. Rendez vous sur la page ‘réglages’ et entrez la clé de licence pour activer %s.
it_it: %s non è stato attivato. Vai nella pagina delle impostazioni e inserisci la chiave e l'e-mail di licenza per attivare %s.
pt_pt: %s não foi ativada. Vá à página das definições e introduza a chave de licença e o email de licença para ativar %s.
ru_ru: %s не активировано. Перейдите на страницу настроек и введите лицензионный ключ и информацию из лицензионного письма для активации %s.

source: You changed the subscription for %s, so you will need to enter your new API License Key in the settings page. The License Key should have arrived in your email inbox, if not you can get it by logging into your account <a href="%s" target="_blank">dashboard</a>.
de_de: Du hast das Abonnement für %s geändert, also musst du einen neuen API-Lizenzschlüssel über die Einstellungsseite eingeben. Der Lizenzschlüssel müsste im Postfach deiner E-Mail angekommen sein, wenn nicht kannst du Ihn einsehen indem du in dein Konto einloggst <a href="%s" target="_blank">Dashboard</a>.
es_es: Cambiaste la suscripción a %s, por lo que tendrás que introducir tu nueva clave para la licencia API en la página de ajustes. La clave para la licencia debería llegar a tu bandeja de entrada del correo electrónico; pero si esto no ocurre, inicia sesión en el panel de control de tu <a href="%s" target="_blank"> cuenta</a>.
fr_fr: Vous avez modifié votre abonnement pour %s, vous devez donc saisir votre nouvelle clé de licence API dans la page ‘réglages’. La clé de licence a du vous être envoyée par email, si ce n’est pas le cas vous pouvez l’obtenir dans le <a href="%s" target="_blank">tableau de bord</a> de votre compte.
it_it: Hai modificato l'abbonamento per %s, quindi dovrai inserire la nuova chiave di licenza API nella pagina delle impostazioni. Dovresti aver ricevuto la chiave di licenza via e-mail, altrimenti puoi recuperarla accedendo al <a href="%s" target="_blank">pannello di controllo</a> del tuo account.
pt_pt: Alterou a subscrição para %s, portanto terá de introduzir a sua nova Chave de Licença API na página das definições. A Chave de Licença já deve ter chegado à sua caixa de entrada do email, se não tiver chegado, pode obtê-la logando-se ao <a href="%s" target="_blank">painel</a> da sua conta.
ru_ru: Вы изменили условия подписки на %s, поэтому Вам необходимо указать свой новый лицензионный ключ API на странице настроек. Лицензионный ключ должен был прийти на Ваш e-mail адрес. Если же он не пришел, Вы можете получить его, войдя в свою учетную запись <a href="%s" target="_blank">и воспользоваться панелью управления</a>.

source: A new <strong>%s</strong> update is available.
de_de: Ein neues <strong>%s</strong> Update ist verfügbar.
es_es: Hay una actualización nueva de <strong>%s</strong> disponible.
fr_fr: Une nouvelle mise à jour pour <strong>%s</strong> est disponible.
it_it: È disponibile un nuovo aggiornamento <strong>%s</strong>.
pt_pt: Está disponível uma nova atualização <strong>%s</strong>.
ru_ru: Доступно новое обновление для<strong>%s</strong.

source: Section added
de_de: Abschnitt hinzugefügt
es_es: Sección añadida
fr_fr: Section ajoutée
it_it: Sezione aggiunta
pt_pt: Seção adicionada
ru_ru: Раздел добавлен

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
pt_pt: Fechar
ru_ru: Закрыть

source: Hide Editor
de_de: Editor verstecken
es_es: Ocultar el editor
fr_fr: Masquer l’éditeur
it_it: Nascondi editor
pt_pt: Esconder Editor
ru_ru: Скрыть Редактор

source: Show Editor
de_de: Editor anzeigen
es_es: Mostrar el editor
fr_fr: Afficher l’éditeur
it_it: Mostra editor
pt_pt: Mostrar Editor
ru_ru: Показать Редактор

source: Columns
de_de: Spalten
es_es: Columnas
fr_fr: Colonnes
it_it: Colonne
pt_pt: Colunas
ru_ru: Колонки

source: Add Columns
de_de: Spalten hinzufügen
es_es: Añadir columnas
fr_fr: Ajouter des colonnes
it_it: Aggiungi colonne
pt_pt: Adicionar Colunas
ru_ru: Добавить колонки

source: 2 Columns
de_de: 2 Spalten
es_es: 2 columnas
fr_fr: 2 colonnes
it_it: 2 colonne
pt_pt: 2 Colunas
ru_ru: 2 колонки

source: 3 Columns
de_de: 3 Spalten
es_es: 3 columnas
fr_fr: 3 colonnes
it_it: 3 colonne
pt_pt: 3 Colunas
ru_ru: 3 колонки

source: 4 Columns
de_de: 4 Spalten
es_es: 4 columnas
fr_fr: 4 colonnes
it_it: 4 colonne
pt_pt: 4 Colunas
ru_ru: 4 колонки

source: Buttons
de_de: Schaltflächen
es_es: Botones
fr_fr: Boutons
it_it: Pulsanti
pt_pt: Botões
ru_ru: Кнопки

source: Small Button
es_es: Botón pequeño
fr_fr: Petit Bouton
it_it: Pulsante Piccolo
pt_pt: Pequeno Botão
ru_ru: Маленькая кнопка

source: Large Button
es_es: Botón grande
fr_fr: Grand Bouton
it_it: Pulsante Grande
pt_pt: Botão Grande
ru_ru: Большая кнопка

source: Full Button
es_es: Botón completo
fr_fr: Bouton Plein
it_it: Pulsante Pieno
pt_pt: Botão Completo
ru_ru: Полная кнопка

source: Black Button
es_es: Botón negro
fr_fr: Bouton noir
it_it: Pulsante nero
pt_pt: Botão Preto
ru_ru: Черная кнопка

source: Light Button
es_es: Botón ligero
fr_fr: Bouton Clair
it_it: Pulsante Leggero
pt_pt: Botão Claro
ru_ru: Световая кнопка

source: Do you want to remove this section=
de_de: Möchten Sie diesen Abschnitt entfernen=
es_es: Quieres eliminar esta sección=
fr_fr: Voulez-vous retirer cette section=
it_it: Vuoi rimuovere questa sezione=
pt_pt: Quer remover esta seção=
ru_ru: Вы хотите удалить этот раздел=

source: Do you want use this template, removing all existing sections?
de_de: Möchten Sie diese Vorlage verwenden unter Entfernung aller bestehenden Abschnitte?
es_es: ¿Quieres usar esta plantilla y eliminar todas las secciones existentes?
fr_fr: Voulez-vous utiliser ce modèle et supprimer toutes les sections existantes ?
it_it: Vuoi usare questo modello, rimuovendo tutte le sezioni esistenti?
pt_pt: Quer utilizar este modelo, removendo todas as seções existentes?
ru_ru: Вы хотите использовать этот шаблон, удалив все существующие разделы?

source: Content Builder
es_es: Creador de contenido
pt_pt: Construtor de Conteúdo
ru_ru: Конструктор контента

source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Sauvegarder
it_it: Salva
pt_pt: Guardar
ru_ru: Сохранить

source: Back to top
de_de: Zurück nach oben
es_es: Volver arriba
fr_fr: Retour en haut
it_it: Torna su
pt_pt: Voltar ao topo
ru_ru: Наверх

source: View Templates
de_de: Vorlagen ansehen
es_es: Ver las plantillas
fr_fr: Voir les modèles
it_it: Visualizza modelli
pt_pt: Ver Modelos
ru_ru: Просмотреть шаблоны

source: View Items
de_de: Artikel ansehen
es_es: Ver los elementos
fr_fr: Voir les éléments
it_it: Visualizza elementi
pt_pt: Ver Itens
ru_ru: Просмотреть элементы

source: Custom CSS
de_de: CSS anpassen
es_es: CSS personalizado
fr_fr: CSS personnalisé
it_it: CSS personalizzato
pt_pt: CSS Personalizado
ru_ru: Настраиваемый файл CSS

source: Click on a template to use it in you content
de_de: Klicken Sie auf eine Vorlage um diese in Ihrem Content zu verwenden
es_es: Haz clic en una plantilla para usarla en tu contenido
fr_fr: Cliquez sur un modèle pour l’utiliser sur votre contenu
it_it: Clicca su un modello per usarlo nei tuoi contenuti
pt_pt: Clique num modelo para utilizá-lo no seu conteúdo
ru_ru: Нажмите на шаблон для того, чтобы использовать его вместе со своим контентом

source: Click on a item to add it to the content
de_de: Klicken Sie einen Artikel an um diesem dem Content hinzuzufügen
es_es: Haz clic en un elemento para añadirlo al contenido
fr_fr: Cliquez sur un élément pour l’ajouter à votre contenu
it_it: Clicca su un elemento per aggiungerlo al contenuto
pt_pt: Clique num item para adicioná-lo ao conteúdo
ru_ru: Нажмите на элемент, чтобы добавить его к контенту

source: Button
de_de: Schaltfläche
es_es: Botón
fr_fr: Bouton
it_it: Pulsante
pt_pt: Botão
ru_ru: Кнопка

source: Text
es_es: Texto
fr_fr: Texte
it_it: Testo
pt_pt: Texto
ru_ru: Текст

source: Url
fr_fr: Lien URL
ru_ru: URL-адрес

source: Text alignment:
de_de: Textausrichtung
es_es: Alineación del texto:
fr_fr: Alignement du texte:
it_it: Allineamento Testo
pt_pt: Alinhamento do texto:
ru_ru: Выравнивание текста:

source: Width:
de_de: Breite:
es_es: Ancho:
fr_fr: Largeur:
it_it: Larghezza:
pt_pt: Largura:
ru_ru: Ширина:

source: Height:
de_de: Höhe:
es_es: Altura:
fr_fr: Hauteur:
it_it: Altezza:
pt_pt: Altura:
ru_ru: Высота:

source: Text color:
de_de: Textfarbe
es_es: Color del texto:
fr_fr: Couleur du texte:
it_it: Colore testo:
pt_pt: Cor do texto:
ru_ru: Цвет текста:

source: Text hover color:
de_de: Textfarbe bei Mauskontakt:
es_es: Color del texto flotante:
fr_fr: Couleur du texte lors du survol:
it_it: Colore hover testo:
pt_pt: Cor do Texto ao passar por cima:
ru_ru: Цвет текста при наведении курсора:

source: Background color:
de_de: Hintergrundfarbe:
es_es: Color del fondo:
fr_fr: Couleur de l’arrière-plan:
it_it: Colore sfondo:
pt_pt: Cor de fundo:
ru_ru: Цвет фона:

source: Background hover color:
de_de: Hintergrundfarbe bei Mauskontakt:
es_es: Color del fondo flotante:
fr_fr: Couleur de l’arrière-plan lors du survol:
it_it: Colore hover sfondo:
pt_pt: Cor de fundo ao passar por cima:
ru_ru: Цвет фона при наведении курсора:

source: Border color:
de_de: Randfarbe
es_es: Color del borde:
fr_fr: Couleur de la bordure:
it_it: Colore bordo:
pt_pt: Cor das bordas:
ru_ru: Цвет границ:

source: Text size:
de_de: Textgröße:
es_es: Tamaño del texto:
fr_fr: Taille du texte:
it_it: Dimensione testo:
pt_pt: Tamanho do texto:
ru_ru: Размер текста:

source: Margin top:
de_de: Oberer Rand
es_es: Margen superior:
fr_fr: Marge en haut:
it_it: Margine alto:
pt_pt: Margem topo:
ru_ru: Отступ сверху:

source: Margin bottom:
de_de: Unterer Rand
es_es: Margen inferior:
fr_fr: Marge en bas:
it_it: Margine basso:
pt_pt: Margem inferior:
ru_ru: Отступ снизу:

source: Call to Action
de_de: Handlungsaufforderung
es_es: Llamada a la acción
fr_fr: Appel à l’action
it_it: Invito all’azione
pt_pt: Chamada de Atenção
ru_ru: Дальнейшие указания

source: Background image:
de_de: Hintergrundsfarbe
es_es: Imagen de fondo:
fr_fr: Image d’arrière-plan :
it_it: Sfondo immagine:
pt_pt: Imagem de fundo:
ru_ru: Фоновое изображение:

source: Recommended size: 1920x700
de_de: Empfohlene Groesse: 1920x700
es_es: Tamaño recomendado: 1920x700
fr_fr: Taille recommandée : 1920x700
it_it: Dimensione consigliata: 1920x700
pt_pt: Tamanho recomendado: 1920x700
ru_ru: Рекомендованный размер: 1920х700

source: Background image tablet:
de_de: Tablet Hintergrundsfarbe:
es_es: Fondo de imagen en tablet:
fr_fr: Image d’arrière-plan pour tablette :
it_it: Immagine sfondo tablet:
pt_pt: Imagem de fundo para tablet:
ru_ru: Фоновое изображение для планшета:

source: Recommended size: 1500x500
de_de: Empfohlene Groesse: 1500x500
es_es: Tamaño recomendado: 1500x500
fr_fr: Taille recommandée : 1500x500
it_it: Dimensione consigliata: 1500x500
pt_pt: Tamanho recomendado: 1500x500
ru_ru: Рекомендованный размер: 1500х500

source: Background image mobile:
de_de: Mobiltelefon Hintergrundfarbe:
es_es: Fondo de imagen en móvil:
fr_fr: Image d’arrière-plan pour portable :
it_it: Immagine sfondo per dispositivo mobile:
pt_pt: Imagem de fundo para cellular:
ru_ru: Фоновое изображение для мобильного устройства:

source: Recommended size: 768x768
de_de: Empfohlene Groesse: 768x768
es_es: Tamaño recomendado: 768x768
fr_fr: Taille recommandée : 768x768
it_it: Dimensione consigliata: 768x768
pt_pt: Tamanho recomendado: 768x768
ru_ru: Рекомендованный размер: 768x768

source: Button text:
es_es: Botón de texto:
fr_fr: Texte du bouton:
it_it: Testo del pulsante:
pt_pt: Texto do botão:
ru_ru: Текст для кнопки:

source: Button url:
de_de: URL der Schaltfläche:
es_es: Url del butón:
fr_fr: Lien URL du bouton:
it_it: Pulsante url:
pt_pt: Url do botão:
ru_ru: URL-адрес для кнопки

source: Center
de_de: Mitte
es_es: Centro
fr_fr: Centre
it_it: Centro
pt_pt: Centro
ru_ru: По центру

source: Left
de_de: Links
es_es: Izquierda
fr_fr: Gauche
it_it: Sinistra
pt_pt: Esquerda
ru_ru: Слева

source: Right
de_de: Rechts
es_es: Derecha
fr_fr: Droite
it_it: Destra
pt_pt: Direita
ru_ru: Справа

source: Title color:
de_de: Titelfarbe
es_es: Color del título:
fr_fr: Couleur du titre:
it_it: Colore del titolo:
pt_pt: Cor do título:
ru_ru: Цвет заголовка:

source: Subtitle color:
de_de: Farbe Untertitel
es_es: Color del subtítulo:
fr_fr: Couleur du sous-titre:
it_it: Colore del sottotitolo:
pt_pt: Cor do subtítulo:
ru_ru: Цвет подзаголовка:

source: Button text color:
de_de: Farbe Schaltflächentext
es_es: Color del botón de texto:
fr_fr: Couleur du texte du bouton:
it_it: Colore del testo del pulsante:
pt_pt: Cor to texto do botão:
ru_ru: Цвет текста для кнопки:

source: Button hover text color:
de_de: Textfarbe bei Mauskontakt mit der Schaltfläche:
es_es: Color del botón flotante con texto:
fr_fr: Couleur du texte du bouton sensitif:
it_it: Colore del testo hover del pulsante:
pt_pt: Cor do texto do botão ao passar por cima:
ru_ru: Цвет текста для кнопки при наведении курсора:

source: Button background color:
de_de: Hintergrundfarbe Schaltfläche
es_es: Color del botón de fondo:
fr_fr: Couleur d’arrière-plan du bouton:
it_it: Colore di sfondo del pulsante:
pt_pt: Cor de fundo do botão:
ru_ru: Цвет фона кнопки:

source: Button hover background color:
de_de: Hintergrundfarbe bei Mauskontakt mit der Schaltfläche:
es_es: Color de fondo del botón flotante:
fr_fr: Couleur d’arrière-plan du bouton sensitif:
it_it: Colore di sfondo hover del pulsante:
pt_pt: Cor de fundo do botão ao passar por cima:
ru_ru: Цвет фона кнопки при наведении курсора:

source: Title text size:
de_de: Textgröße Titel
es_es: Tamaño del texto del título:
fr_fr: Taille du titre:
it_it: Dimensione del font del titolo:
pt_pt: Tamanho do texto do título:
ru_ru: Размер текста для заголовка:

source: Subtitle text size:
de_de: Textgröße Untertitel
es_es: Tamaño del texto del subtítulo:
fr_fr: Taille du sous-titre:
it_it: Dimensione del testo del sottotitolo:
pt_pt: Tamanho do texto do subtítulo:
ru_ru: Размер текста для подзаголовка:

source: Button text size:
de_de: Schriftgröße Schaltflächentext
es_es: Tamaño del botón de texto:
fr_fr: Taille du texte du bouton:
it_it: Dimensione del testo del pulsante:
pt_pt: Tamanho do texto do botão:
ru_ru: Размер текста для кнопки:

source: Small Call to Action
de_de: Kleine Handlungsaufforderung
es_es: Pequeña llamada a la acción
fr_fr: Petit Appel à l’action
it_it: Invito all’Azione
pt_pt: Pequena Chamada de Atenção
ru_ru: Малый призыв к действию

source: Link text color:
de_de: Textfarbe Link:
es_es: Color del texto del enlace:
fr_fr: Couleur du texte du lien:
it_it: Colore del testo del link:
pt_pt: Cor do texto do link:
ru_ru: Цвет текста для ссылки:

source: Link hover text color:
de_de: Textfarbe Link-Hover:
es_es: Color de texto emergente de enlace:
fr_fr: Couleur du texte du lien lors du survol :
it_it: Colore del testo hover del link:
pt_pt: Cor do link ao passar por cima:
ru_ru: Цвет текста ссылки при наведении курсора

source: Columns 2
de_de: Spalten 2
es_es: Columna 2
fr_fr: Colonnes 2
it_it: Colonne 2
pt_pt: Colunas 2
ru_ru: Колонки 2

source: Content 1
de_de: Inhalt 1
es_es: Contenido 1
fr_fr: Contenu 1
it_it: Contenuto 1
pt_pt: Conteúdo 1
ru_ru: Контент 1

source: Content 2
de_de: Inhalt 2
es_es: Contenido 2
fr_fr: Contenu 2
it_it: Contenuto 2
pt_pt: Conteúdo 2
ru_ru: Контент 2

source: Columns 3
de_de: Spalten 3
es_es: Columna 3
fr_fr: Colonnes 3
it_it: Colonne 3
pt_pt: Colunas 3
ru_ru: Колонки 3

source: Content 3
de_de: Inhalt 3
es_es: Contenido 3
fr_fr: Contenu 3
it_it: Contenuto 3
pt_pt: Conteúdo 3
ru_ru: Контент 3

source: Columns 4
de_de: Spalten 4
es_es: Columna 4
fr_fr: Colonnes 4
it_it: Colonne 4
pt_pt: Colunas 4
ru_ru: Колонки 4

source: Content 4
de_de: Inhalt 4
es_es: Contenido 4
fr_fr: Contenu 4
it_it: Contenuto 4
pt_pt: Conteúdo 4
ru_ru: Контент 4

source: Event Info
es_es: Información del evento
fr_fr: Info événement
it_it: Info Evento
pt_pt: Info do Evento
ru_ru: Информация о мероприятии

source: Layout:
es_es: Disposición:
fr_fr: Mise en Page :
ru_ru: Расположение:

source: Default
es_es: Por defecto
fr_fr: Défaut :
pt_pt: Padrão
ru_ru: По умолчанию

source: Small
de_de: Klein
es_es: Pequeño
fr_fr: Petit
it_it: Piccolo
pt_pt: Pequeno
ru_ru: Маленький

source: Video
es_es: Vïdeo
fr_fr: Vidéo
pt_pt: Vídeo
ru_ru: Видео

source: Slider
es_es: Deslizadera
fr_fr: Curseur
it_it: Cursore
pt_pt: Controle deslizante
ru_ru: Ползунок

source: Title:
de_de: Titel:
es_es: Título:
fr_fr: Titre :
it_it: Titolo:
pt_pt: Título:
ru_ru: Название:

source: Section logo:
de_de: Abschnitt Logo:
es_es: Logo de sección:
fr_fr: Logo de la Section :
it_it: Logo sezione:
pt_pt: Logotipo da Seção:
ru_ru: Логотип секции:

source: Enter date:
de_de: Datum eingeben:
es_es: Introducir fecha:
fr_fr: Entrer date :
it_it: Inserisci data:
pt_pt: Introduzir data:
ru_ru: Указать дату:

source: Date text:
de_de: Datumstext:
es_es: Texto de fecha:
fr_fr: Texte de la date :
it_it: Testo data:
pt_pt: Texto da data:
ru_ru: Текст даты:

source: Location Text:
de_de: Textstelle
es_es: Texto de la ubicación:
fr_fr: Texte sur l’endroit :
it_it: Testo Luogo:
pt_pt: Localização do Texto:
ru_ru: Текст для местонахождения:

source: Register Button Text:
de_de: Registrierung Button Text
es_es: Texto del botón de registro:
fr_fr: Texte du bouton d’enregistrement :
it_it: Registra Pulsante Testo:
pt_pt: Texto do Botão de Registro:
ru_ru: Текст для кнопки регистрации:

source: Register Button URL:
es_es: URL del botón de registro:
fr_fr: URL du bouton d’enregistrement :
it_it: Registra Pulsante URL:
pt_pt: Botão de Registro URL:
ru_ru: URL-адрес для кнопки регистрации:

source: Hide Register Button:
de_de: Registrierungs-Button ausblenden
es_es: Ocultar botón de registro:
fr_fr: Cacher le bouton d’enregistrement :
it_it: Cancella Pulsante Registra:
pt_pt: Esconder Botão de Registro:
ru_ru: Скрыть регистрационную кнопку:

source: No
de_de: Nein
fr_fr: Non
pt_pt: Não
ru_ru: Нет

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
it_it: Sì
pt_pt: Sim
ru_ru: Да

source: Enter video URL
de_de: Video URL eingeben
es_es: Introducir URL del vídeo
fr_fr: Entrer l’URL de la vidéo
it_it: Inserisci URL video
pt_pt: Introduzir URL do vídeo
ru_ru: Указать URL-адрес видео

source: Background image
de_de: Hintergrundfarbe
es_es: Imagen de fondo
fr_fr: Image d’arrière-plan
it_it: Immagine sfondo
pt_pt: Imagem de fundo
ru_ru: Фоновое изображение

source: Recommended size: 1920x1000
de_de: Empfohlene Groesse: 1920x1000
es_es: Tamaño recomendado: 1920x1000
fr_fr: Taille recommandée : 1920x1000
it_it: Dimensione consigliata: 1920x1000
pt_pt: Tamanho recomendado: 1920x1000
ru_ru: Рекомендованный размер: 1920х1000

source: Background image tablet
de_de: Tablet Hintergrundbild
es_es: Imagen de fondo en tablet
fr_fr: Image d’arrière-plan pour tablette
it_it: Immagine sfondo tablet
pt_pt: Imagem de fundo para tablet
ru_ru: Фоновое изображение для планшета

source: Recommended size: 1000x740
de_de: Empfohlene Groesse: 1000x740
es_es: Tamaño recomendado: 1000x740
fr_fr: Taille recommandée : 1000x740
it_it: Dimensione consigliata: 1000x740
pt_pt: Tamanho recomendado: 1000x740
ru_ru: Рекомендованный размер: 1000х740

source: Background image mobile
de_de: Mobiltelefon Hintergrundbild
es_es: Imagen de fondo en móvil
fr_fr: Image d’arrière-plan pour portable
it_it: Immagine sfondo per dispositivo mobile
pt_pt: Imagem de fundo para celular
ru_ru: Фоновое изображение для мобильного устройства
