Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: Sponsor updated. <a href="%s">View Sponsor</a>
de_de: Sponsor aktualisiert. <a href="%s">Sponsor ansehen</a>
es_es: Patrocinador actualizado. <a href="%s">Ver patrocinador</a>
fr_fr: Sponsor mis à jour. <a href="%s">Voir le sponsor</a>
it_it: Sponsor aggiornato. <a href="%s">Visualizza sponsor</a>
pt_pt: Patrocinador atualizado. <a href="%s">Ver Patrocinador</a>
ru_ru: Спонсор обновлен. <a href="%s">Просмотреть спонсора</a>

source: Sponsor updated.
de_de: Sponsor aktualisiert.
es_es: Patrocinador actualizado.
fr_fr: Sponsor mis à jour.
it_it: Sponsor aggiornato.
pt_pt: Patrocinador atualizado.
ru_ru: Спонсор обновлен.

source: Sponsor restored to revision from %s
de_de: Sponsor zur Überarbeitung von %s wiederhergestellt
es_es: Patrocinador restaurado para su revisión desde %s
fr_fr: Sponsor restauré dans sa version du %s
it_it: Sponsor ripristinato alla revisione di %s
pt_pt: Patrocinador restaurado para revisão de %s
ru_ru: Спонсор восстановлен до версии от %s

source: Sponsor published. <a href="%s">View Sponsor</a>
de_de: Sponsor veröffentlicht. <a href="%s">Sponsor ansehen</a>
es_es: Patrocinador publicado. <a href="%s">Ver patrocinador</a>
fr_fr: Sponsor publié. <a href="%s">Voir le sponsor</a>
it_it: Sponsor pubblicato. <a href="%s">Visualizza sponsor</a>
pt_pt: Patrocinador publicado. <a href="%s">Ver Patrocinador</a>
ru_ru: Спонсор опубликован. <a href="%s">Просмотреть спонсора</a>

source: Sponsor saved.
de_de: Sponsor gespeichert.
es_es: Patrocinador guardado.
fr_fr: Sponsor sauvegardé.
it_it: Sponsor salvato.
pt_pt: Patrocinador guardado.
ru_ru: Спонсор сохранен.

source: Sponsor submitted. <a target="_blank" href="%s">Preview Sponsor</a>
de_de: Sponsor abgeschickt. <a target="_blank" href="%s">Vorschau des Sponsors</a>
es_es: Patrocinador enviado. <a target="_blank" href="%s">Previsualizar patrocinador</a>
fr_fr: Sponsor ajouté. <a target="_blank" href="%s">Aperçu du sponsor</a>
it_it: Sponsor inviato. <a target="_blank" href="%s">Anteprima sponsor</a>
pt_pt: Patrocinador submetido. <a target="_blank" href="%s">Pré-visualizar Patrocinador</a>
ru_ru: Спонсор отправлен. <a target="_blank" href="%s">Предварительный просмотр спонсора</a>

source: Sponsor scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Sponsor</a>
de_de: Sponsor geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des Sponsors</a>
es_es: Patrocinador programado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Previsualizar patrocinador</a>
fr_fr: Sponsor prévu pour le: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu du sponsor</a>
it_it: Sponsor programmato per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima sponsor</a>
pt_pt: Patrocinador agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-visualizar Patrocinador</a>
ru_ru: Спонсор запланирован на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр спонсора</a>

source: Sponsor draft updated. <a target="_blank" href="%s">Preview Sponsor</a>
de_de: Entwurf des Sponsors aktualisiert. <a target="_blank" href="%s">Vorschau des Sponsors</a>
es_es: Borrador del patrocinador actualizado. <a target="_blank" href="%s">Previsualizar patrocinador</a>
fr_fr: Brouillon du sponsor mis à jour. <a target="_blank" href="%s">Aperçu du sponsor</a>
it_it: Bozza dello sponsor aggiornata. <a target="_blank" href="%s">Anteprima sponsor</a>
pt_pt: Rascunho do Patrocinador atualizado. <a target="_blank" href="%s">Pré-visualizar Patrocinador</a>
ru_ru: Черновик спонсора обновлен. <a target="_blank" href="%s">Предварительный просмотр спонсора</a>

source: Tickets
es_es: Entradas
it_it: Biglietti
pt_pt: Bilhetes
ru_ru: Тикеты

source: Ticket
es_es: Entrada
it_it: Biglietto
pt_pt: Bilhete
ru_ru: Тикет

source: Add New Ticket
de_de: Neues Ticket hinzufügen
es_es: Añadir nueva entrada
fr_fr: Ajouter un nouveau ticket
it_it: Aggiungi nuovo biglietto
pt_pt: Adicionar Novo Bilhete
ru_ru: Добавить новый тикет

source: Edit Ticket
de_de: Ticket bearbeiten
es_es: Editar entrada
fr_fr: Modifier le ticket
it_it: Modifica biglietto
pt_pt: Editar Bilhete
ru_ru: Редактировать тикет

source: New Ticket
de_de: Neues Ticket
es_es: Nueva entrada
fr_fr: Nouveau ticket
it_it: Nuovo biglietto
pt_pt: Novo Bilhete
ru_ru: Новый тикет

source: View Ticket
de_de: Ticket ansehen
es_es: Ver entrada
fr_fr: Voir le ticket
it_it: Visualizza biglietto
pt_pt: Ver Bilhete
ru_ru: Просмотреть тикет

source: Search Tickets
de_de: Tickets durchsuchen
es_es: Buscar entradas
fr_fr: Rechercher des tickets
it_it: Cerca biglietti
pt_pt: Pesquisar Bilhetes
ru_ru: Найти тикеты

source: No Tickets found
de_de: Keine Tickets gefunden
es_es: No se encontraron entradas
fr_fr: Aucun ticket trouvé
it_it: Nessun biglietto trovato
pt_pt: Nenhum Bilhete encontrado
ru_ru: Тикеты не найдены

source: No Tickets found in trash
de_de: Keine Tickets im Papierkorb gefunden
es_es: No se encontraron entradas en la papelera
fr_fr: Aucun ticket trouvé dans la corbeille
it_it: Nessun biglietto trovato nel cestino
pt_pt: Nenhum Bilhete encontrado no lixo
ru_ru: Тикеты в корзине не найдены

source: Ticket updated. <a href="%s">View Ticket</a>
de_de: Ticket aktualisiert. <a href="%s">Ticket ansehen</a>
es_es: Entrada actualizada. <a href="%s">Ver entrada</a>
fr_fr: Ticket mis à jour. <a href="%s">Voir le ticket</a>
it_it: Biglietto aggiornato. <a href="%s">Visualizza biglietto</a>
pt_pt: Bilhete atualizado. <a href="%s">Ver Bilhete</a>
ru_ru: Тикет обновлен. <a href="%s">Просмотреть тикет</a>

source: Ticket updated.
de_de: Ticket aktualisiert.
es_es: Entrada actualizada.
fr_fr: Ticket mis à jour.
it_it: Biglietto aggiornato.
pt_pt: Bilhete atualizado.
ru_ru: Тикет обновлен.

source: Ticket restored to revision from %s
de_de: Ticket zur Überarbeitung von %s wiederhergestellt
es_es: Entrada actualizada para su revisión desde %s
fr_fr: Ticket restauré dans sa version du %s
it_it: Biglietto ripristinato alla revisione di %s
pt_pt: Bilhete restaurado para revisão de %s
ru_ru: Тикет восстановлен до версии от %s

source: Ticket published. <a href="%s">View Ticket</a>
de_de: Ticket veröffentlicht. <a href="%s">Ticket ansehen</a>
es_es: Entrada publicada. <a href="%s">Ver entrada</a>
fr_fr: Ticket publié. <a href="%s">Voir le ticket</a>
it_it: Biglietto pubblicato. <a href="%s">Visualizza biglietto</a>
pt_pt: Bilhete publicado. <a href="%s">Ver Bilhete</a>
ru_ru: Тикет опубликован. <a href="%s">Просмотреть тикет</a>

source: Ticket saved.
de_de: Ticket gespeichert.
es_es: Entrada guardada.
fr_fr: Ticket sauvegardé.
it_it: Biglietto salvato.
pt_pt: Bilhete guardado.
ru_ru: Тикет сохранен.

source: Ticket submitted. <a target="_blank" href="%s">Preview Ticket</a>
de_de: Ticket abgeschickt. <a target="_blank" href="%s">Vorschau des Tickets</a>
es_es: Entrada enviada. <a target="_blank" href="%s">Previsualizar entrada</a>
fr_fr: Ticket ajouté. <a target="_blank" href="%s">Aperçu du ticket</a>
it_it: Biglietto inviato. <a target="_blank" href="%s">Anteprima biglietto</a>
pt_pt: Bilhete submetido. <a target="_blank" href="%s">Pré-visualizar Bilhete</a>
ru_ru: Тикет отправлен. <a target="_blank" href="%s">Предварительный просмотр тикета</a>

source: Ticket scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Ticket</a>
de_de: Ticket geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des Tickets</a>
es_es: Entrada programada para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Previsualizar entrada</a>
fr_fr: Ticket prévu pour le: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu du ticket</a>
it_it: Biglietto programmato per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima biglietto</a>
pt_pt: Bilhete agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-visualizar Bilhete</a>
ru_ru: Тикет запланирован на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр тикета</a>

source: Ticket draft updated. <a target="_blank" href="%s">Preview Ticket</a>
de_de: Entwurf des Tickets aktualisiert. <a target="_blank" href="%s">Vorschau des Tickets</a>
es_es: Borrador de la entrada actualizado. <a target="_blank" href="%s">Previsualizar entrada</a>
fr_fr: Brouillon du ticket mis à jour. <a target="_blank" href="%s">Aperçu du ticket</a>
it_it: Bozza del biglietto aggiornata. <a target="_blank" href="%s">Anteprima biglietto</a>
pt_pt: Rascunho do Bilhete atualizado. <a target="_blank" href="%s">Pré-visualizar Bilhete</a>
ru_ru: Черновик тикета обновлен. <a target="_blank" href="%s">Предварительный просмотр тикета</a>

source: Exhibitor Details
de_de: Ausstellerdetails
es_es: Detalles del exhibidor
fr_fr: Détails Exposant
it_it: Espositore Dettagli
pt_pt: Detalhes do Expositor
ru_ru: Информация об экспоненте

source: Exhibitor info 1
de_de: Ausstellerinfo 1
es_es: Información de exhibidor 1
fr_fr: Info exposant 1
it_it: Espositore info 1
pt_pt: Expositor info 1
ru_ru: Информация 1 об экспоненте

source: Exhibitor info 2
de_de: Ausstellerinfo 2
es_es: Información de exhibidor 2
fr_fr: Info exposant 2
it_it: Espositore info 2
pt_pt: Expositor info 2
ru_ru: Информация 2 об экспоненте

source: Exhibitor info 3
de_de: Ausstellerinfo 3
es_es: Información de exhibidor 3
fr_fr: Info exposant 3
it_it: Espositore info 3
pt_pt: Expositor info 3
ru_ru: Информация 3 об экспоненте

source: Exhibitor info 4
de_de: Ausstellerinfo 4
es_es: Información de exhibidor 4
fr_fr: Info exposant 4
it_it: Espositore info 4
pt_pt: Expositor info 4
ru_ru: Информация 4 об экспоненте

source: POI Address Info
de_de: POI Adresse Info
es_es: Información de la dirección POI
fr_fr: Adresse du point d'intérêt
it_it: Info indirizzo PDI
pt_pt: Informação Endereço POI
ru_ru: Информация об адресе точки интереса

source: Address
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
pt_pt: Endereço
ru_ru: Адрес

source: Manual coordinates
de_de: Manuelle Koordinaten
es_es: Coordinadas manuales
fr_fr: Coordonnées manuelles
it_it: Coordinate manuali
pt_pt: Coordenadas manuais
ru_ru: Координаты для введения вручную

source: Latitude
de_de: Breitengrad
es_es: Latitud
it_it: Latitudine
ru_ru: Широта

source: Longitude
de_de: Längengrad
es_es: Longitud
it_it: Longitudine
ru_ru: Долгота

source: Button background color
de_de: Button Hintergrundsfarbe
es_es: Color del fondo del botón
fr_fr: Couleur de l’arrière-plan du bouton
it_it: Colore sfondo pulsante
pt_pt: Cor de fundo do botão:
ru_ru: Фоновый цвет кнопки

source: Session Details
de_de: Details der Sitzung
es_es: Detalles de la sesión
fr_fr: Détails de la session
it_it: Dettagli della sessione
pt_pt: Detalhes da Sessão
ru_ru: Детали сессии

source: Date
de_de: Datum
es_es: Fecha
it_it: Data
pt_pt: Data
ru_ru: Дата

source: Start Time
de_de: Startzeit
es_es: Hora de inicio
fr_fr: Heure de début
it_it: Ora d'inizio
pt_pt: Hora de Início
ru_ru: Время начала

source: Format hh:mm
de_de: Format ss:mm
es_es: Formato hh:mm
it_it: Formato hh:mm
pt_pt: Formato hh:mm
ru_ru: Формат чч:мм

source: End Time
de_de: Endzeit
es_es: Hora de finalización
fr_fr: Heure de fin
it_it: Ora di fine
pt_pt: Hora de Término
ru_ru: Время окончания

source: Please enter the time in 24 hours and four digits format. 9am should be inputted as 09:00 <strong>not</strong> as 9:00 - notice the lack of a zero.
de_de: Bitte geben Sie die Zeit in 24 Stunden und einem vier Ziffern-Format ein. 9:00 Uhr sollte als 09:00 <strong> nicht </ strong> als 9:00 eingegeben werden - beachten Sie das Fehlen einer Null.
es_es: Por favor, introduce la hora en un formato de 24 horas y cuatro dígitos. Las 9 AM deberían introducirse como 09:00,<strong>no</strong> como las 9:00 (ten en cuenta que falta un cero).
fr_fr: Merci de saisir l'heure au format 24h en utilisant quatre chiffres. 9h du matin doit être saisi ainsi: 09:00 <strong>et non</strong> 9:00 (car il manque un zéro).
it_it: Ti preghiamo d'inserire l'orario nel formato 24 ore e a quattro cifre. Le nove di mattina devono essere inserite nel formato 09:00, <strong>non</strong> 9:00 - da notare lo zero mancante.
pt_pt: Por favor introduza a hora em 24 horas e no formato de quatro dígitos. 9 AM deve ser introduzido como 09:00<strong>não</strong> como 9:00 - repare que falta um zero.
ru_ru: Пожалуйста, введите время в 24-часовом формате, используя четыре цифры. 9 утра следует указывать как 09:00, а <strong>не</strong> 9:00. Обратите внимание на отсутствие нуля.

source: Title:
de_de: Titel
es_es: Título:
fr_fr: Titre :
it_it: Titolo:
pt_pt: Título:
ru_ru: Заголовок:

source: Registration Title:
de_de: Registrierungstitel:
es_es: Título del registro:
fr_fr: Titre d'inscription:
it_it: Titolo della registrazione:
pt_pt: Título do Registo:
ru_ru: Название регистрации:

source: Registration Text:
de_de: Registrierungstext:
es_es: Texto del registro:
fr_fr: Texte d'inscription:
it_it: Testo della registrazione:
pt_pt: Texto do Registo:
ru_ru: Текст регистрации:

source: Registration Embed Code:
de_de: Einbettungscode Registrierung:
es_es: Código de registro para inserción:
fr_fr: Code d'intégration de l'inscription:
it_it: Codice di registrazione incorporato:
pt_pt: Código Embebido de Registo:
ru_ru: Регистрационный код для вставки:

source: Select and order %s to show in this section
de_de: Wählen und bestellen Sie %s zur Anzeige in diesem Abschnitt
es_es: Selecciona y encarga %s para ser mostrado en esta sección
fr_fr: Sélectionner et classer les %s à afficher dans cette section
it_it: Seleziona e ordina %s da mostrare in questa sezione
pt_pt: Selecione e ordene %s para mostrar nesta seção
ru_ru: Выберите и расположите в определенном порядке %s для показа в этом разделе

source: %s Details
de_de: %s Einzelheiten
es_es: %s Detalles
fr_fr: Détails concernant %s
it_it: Dettagli %s
pt_pt: %s Detalhes
ru_ru: Информация о %s

source: Keynote
de_de: Grundgedanke
es_es: Idea clave
fr_fr: Thème principal
it_it: Argomento principale
pt_pt: Principal
ru_ru: Основная идея

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
pt_pt: Título
ru_ru: Заголовок

source: Title "My Sessions"
de_de: Titel " Meine Sitzungen"
es_es: Título "Mis sesiones"
fr_fr: Titre « Mes Sessions »
it_it: Titolo "Le Mie Sessioni"
pt_pt: Título "Minhas Sessões"
ru_ru: Заголовок "Мои сессии"

source: Subtitle "My Sessions"
de_de: Untertitel " Meine Sitzungen"
es_es: Subtítulo "Mis sesiones"
fr_fr: Sous-titre « Mes Sessions »
it_it: Sottotitolo "Le Mie Sessioni"
pt_pt: Subtítulo "Minhas Sessões"
ru_ru: Подзаголовок "Мои сессии"

source: LinkedIn URL
es_es: URL de LinkedIn
fr_fr: URL LinkedIn
ru_ru: URL-адрес на страницу в LinkedIn

source: Facebook URL
es_es: URL de Facebook
fr_fr: URL Facebook
ru_ru: URL-адрес на страницу в Facebook

source: Twitter URL
es_es: URL de Twitter
fr_fr: URL Twitter
ru_ru: URL-адрес в Twitter

source: Title Section 1
de_de: Titel Sektion 1
es_es: Título de la sección 1
fr_fr: Titre de la section 1
it_it: Titolo sezione 1
pt_pt: Título Seção 1
ru_ru: Раздел 1 заголовка

source: Select and order speakers to show in this section
de_de: Redner die in dieser Sektion angezeigt werden auswählen und ordnen
es_es: Selecciona y ordena los ponentes que mostrar en esta sección
fr_fr: Sélectionner et classer les intervenants à afficher dans cette section
it_it: Seleziona e ordina i relatori da mostrare in questa sezione
pt_pt: Selecione e ordene oradores para mostrar nesta seção
ru_ru: Выберите и расположите выступающих в определенном порядке для показа в этом разделе

source: Title Section 2
de_de: Titel Sektion 2
es_es: Título de la sección 2
fr_fr: Titre de la section 2
it_it: Titolo sezione 2
pt_pt: Título Seção 2
ru_ru: Раздел 2 заголовка

source: Title Section 3
de_de: Titel Sektion 3
es_es: Título de la sección 3
fr_fr: Titre de la section 3
it_it: Titolo sezione 3
pt_pt: Título Seção 3
ru_ru: Раздел 3 заголовка

source: Sponsor Details
de_de: Details des Sponsors
es_es: Detalles del patrocinador
fr_fr: Détails du sponsor
it_it: Dettagli dello sponsor
pt_pt: Detalhes do Patrocinador
ru_ru: Информация о спонсоре

source: Link
es_es: Enlace
fr_fr: Lien
ru_ru: Ссылка

source: Subtitle
de_de: Untertitel
es_es: Subtítulo
fr_fr: Sous-titre
it_it: Sottotitolo
pt_pt: Subtítulo
ru_ru: Подзаголовок

source: Ticket Details
de_de: Details des Tickets
es_es: Detalles sobre la entrada
fr_fr: Détails du ticket
it_it: Dettagli del biglietto
pt_pt: Detalhes do Bilhete
ru_ru: Информация о тикете

source: Price
de_de: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo
pt_pt: Preço
ru_ru: Цена

source: Button Text
de_de: Text der Schaltfläche
es_es: Texto del botón
fr_fr: Bouton Texte
it_it: Pulsante testo
pt_pt: Texto Inferior
ru_ru: Текст для кнопки

source: Button Link
de_de: Schaltflächenlink
es_es: Enlace del botón
fr_fr: Lien du bouton
it_it: Pulsante link
pt_pt: Link Inferior
ru_ru: Ссылка для кнопки

source: Status
es_es: Estado
fr_fr: Etat
it_it: Stato
pt_pt: Estado
ru_ru: Статус

source: Features
es_es: Funciones
fr_fr: Caractéristiques
it_it: Caratteristiche
pt_pt: Características
ru_ru: Характеристики

source: one per line
de_de: eins per Linie
es_es: una por línea
fr_fr: un par ligne
it_it: uno per riga
pt_pt: um por linha
ru_ru: Один на строку

source: SEND
de_de: SENDEN
es_es: ENVIAR
fr_fr: ENVOYER
it_it: INVIA
pt_pt: ENVIAR
ru_ru: ОТПРАВИТЬ

source: The reCAPTCHA wasn't entered correctly. Go back and try it again.!
de_de: Der reCAPTCHA wurde nicht korrekt eingegeben. Gehe zurück und versuche es nochmal!
es_es: El reCAPTCHA no se introdujo correctamente. ¡Vuelve a intentarlo!
fr_fr: La reCAPTCHA n'a pas été saisie correctement. Merci de réessayer.!
it_it: Il reCAPTCHA non è stato inserito correttamente. Torna indietro e riprova!
pt_pt: O reCAPTCHA não foi introduzido corretamente. Volte atrás e tente novamente!
ru_ru: КОД ПРОВЕРКИ введен неверно. Вернитесь на предыдущую страницу и попробуйте снова!

source: Forgot your name!
de_de: Du hast deinen Namen vergessen!
es_es: ¡Has olvidado tu nombre!
fr_fr: Vous avez oublié votre nom!
it_it: Hai dimenticato il tuo nome!
pt_pt: Esqueceu o seu nome!
ru_ru: Забыли свое имя!

source: Forgot to enter in your e-mail address.
de_de: Du hast vergessen deine E-Mail-Adresse einzugeben.
es_es: Has olvidado introducir tu dirección de correo electrónico.
fr_fr: Vous avez oublié de saisir votre adresse e-mail.
it_it: Hai dimenticato d'inserire il tuo indirizzo e-mail.
pt_pt: Esqueceu-se de introduzir o seu endereço de email.
ru_ru: Забыли ввести свой e-mail адрес.

source: You entered an invalid email address.
de_de: Du hast eine ungültige E-Mail-Adresse eingegeben.
es_es: Has introducido una dirección de correo electrónico inválida.
fr_fr: L'adresse email que vous avez saisie est incorrecte.
it_it: Hai inserito un indirizzo e-mail non valido.
pt_pt: Introduziu um endereço de email inválido.
ru_ru: Вы указали неверный e-mail адрес.

source: You forgot to enter a message!
de_de: Du hast vergessen eine Nachricht einzugeben!
es_es: ¡Has olvidado introducir un mensaje!
fr_fr: Vous avez oublié de saisir un message!
it_it: Hai dimenticato d'inserire un messaggio!
pt_pt: Esqueceu-se de introduzir uma mensagem!
ru_ru: Вы забыли ввести сообщение!

source: Submitted message from
de_de: Abgeschickte Nachricht von
es_es: Mensaje enviado desde
fr_fr: Message envoyé de la part de
it_it: Messaggio inviato da
pt_pt: Mensagem submetida de
ru_ru: Cообщение отправлено от:

source: Name:
es_es: Nombre:
fr_fr: Nom:
it_it: Nome:
pt_pt: Nome:
ru_ru: Имя:

source: Comments:
de_de: Kommentare:
es_es: Comentarios:
fr_fr: Commentaires:
it_it: Commenti:
pt_pt: Comentários:
ru_ru: Комментарии:

source: Your email was sent.
de_de: Deine E-Mail wurde gesendet.
es_es: Tu e-mail ha sido enviado.
fr_fr: Votre email a été envoyé.
it_it: L'e-mail è stata inviata.
pt_pt: O seu email foi enviado.
ru_ru: Ваше письмо отправлено.

source: Error submitting the form
de_de: Fehler beim Abschicken des Formulars
es_es: Se produjo un error durante el envío del formulario
fr_fr: Erreur durant l'envoi du formulaire
it_it: Errore durante l'invio del modulo
pt_pt: Erro submentendo o formulário
ru_ru: Ошибка при отправке формы

source: LOAD MORE
de_de: MEHR LADEN
es_es: CARGAR MÁS
fr_fr: AJOUTER PLUS D’INFORMATION
it_it: CARICA ALTRI
pt_pt: CARREGAR MAIS
ru_ru: ЗАГРУЗИТЬ ДОПОЛНИТЕЛЬНО

source: View all
de_de: Alles anzeigen
es_es: Ver todo
fr_fr: Voir tout
it_it: Visualizza tutti
pt_pt: Ver todos
ru_ru: Просмотреть все

source: VIEW ALL
de_de: ALLES ANZEIGEN
es_es: VER TODO
fr_fr: VOIR TOUT
it_it: VISUALIZZA TUTTI
pt_pt: VER TODOS
ru_ru: ПРОСМОТРЕТЬ ВСЕ

source: Exhibitor Categories
de_de: Ausstellerkategorien
es_es: Categorías de exhibidor
fr_fr: Catégories d’Exposant
it_it: Categorie Espositori
pt_pt: Categorias de Expositores
ru_ru: Категории экспонента

source: Exhibitor Category
de_de: Ausstellerkategorie
es_es: Categoría de exhibidor
fr_fr: Catégorie d’Exposant
it_it: Categoria Espositore
pt_pt: Categoria do Expositor
ru_ru: Категория экспонента

source: Search Exhibitor Categories
de_de: Ausstellerkategorien suchen
es_es: Buscar categorías de exhibidores
fr_fr: Chercher Catégories d’Exposant
it_it: Ricerca Categorie Espositore
pt_pt: Pesquisar Categorias de Expositores
ru_ru: Найти категории экспонента

source: All Exhibitor Categories
de_de: Alle Ausstellerkategorien
es_es: Todas las categorías de exhibidores
fr_fr: Toutes les Catégories d’Exposant
it_it: Tutte le Categorie Espositore
pt_pt: Todas as Categorias de Expositores
ru_ru: Все категории экспонента

source: Parent Exhibitor Category
de_de: Mutter-Ausstellerkategorie
es_es: Categoría principal de exhibidores
fr_fr: Catégorie-mère d’Exposant
it_it: Espositore Affiliato Categoria
pt_pt: Categoria Superior do Expositor
ru_ru: Категория главного экспонента

source: Parent Exhibitor Category:
de_de: Mutter-Ausstellerkategorie:
es_es: Categoría principal de exhibidores:
fr_fr: Catégorie-mère d’Exposant :
it_it: Espositore Affiliato Categoria:
pt_pt: Categoria Superior do Expositor:
ru_ru: Категория главного экспонента:

source: Edit Exhibitor Category
de_de: Ausstellerkategorie bearbeiten
es_es: Editar categoría de exhibidor
fr_fr: Modifier Catégorie d’Exposant
it_it: Modifica Categoria Espositore
pt_pt: Editar Categoria do Expositor
ru_ru: Редактировать категорию экспонента

source: Update Exhibitor Category
de_de: Ausstellerkategorie bearbeiten
es_es: Actualizar categoría de exhibidor
fr_fr: Mettre à jour Catégorie d’Exposant
it_it: Aggiorna Categoria Espositore
pt_pt: Atualizar Categoria do Expositor
ru_ru: Обновить категорию экспонента

source: Add New Exhibitor Category
de_de: Neue Ausstellerkategorie hinzuefuegen
es_es: Añadir nueva categoría de exhibidor
fr_fr: Ajouter Nouvelle Catégorie d’Exposant
it_it: Aggiungi Nuova Categoria Espositore
pt_pt: Adicionar Nova Categoria a Expositor
ru_ru: Добавить новую категорию экспонента

source: New Exhibitor Category
de_de: Neue Ausstellerkategorie
es_es: Nueva categoría de exhibidor
fr_fr: Nouvelle Catégorie d’Exposant
it_it: Categoria Nuovo Espositore
pt_pt: Nova Categoria do Expositor
ru_ru: Новая категория экспонента

source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
pt_pt: Categorias
ru_ru: Категории

source: Session Locations
de_de: Sitzungsstandorte
es_es: Ubicaciones de la sesión
fr_fr: Emplacements de la session
it_it: Luoghi della sessione
pt_pt: Localizações da Sessão
ru_ru: Места сессий

source: Session Location
de_de: Sitzungsstandort
es_es: Ubicación de la sesión
fr_fr: Emplacement de la session
it_it: Luogo della sessione
pt_pt: Localização da Sessão
ru_ru: Место сессии
