Repository: miguel-rte-digital/mojofest
Catalog: event-framework/languages/*.po
Languages: de_de, es_es, fr_fr, it_it, pt_pt, ru_ru

source: Tier title text size:
de_de: Textgröße Titel Ebene:
es_es: Tamaño del texto del título de nivel:
fr_fr: Taille du titre du niveau:
it_it: Dimensione del testo del titolo del livello:
pt_pt: Tamanho do texto do nível do título:
ru_ru: Размер текста для заголовка уровня:

source: All Tickets
de_de: Alle Tickets
es_es: Todos los tiques
fr_fr: Tous les tickets
it_it: Tutti i biglietti
pt_pt: Todos os Bilhetes
ru_ru: Все билеты

source: Ticket background color:
de_de: Ticket Hintergrundfarbe
es_es: Color del fondo del tique:
fr_fr: Couleur d’arrière-plan du ticket:
it_it: Colore di sfondo del biglietto:
pt_pt: Cor de fundo do bilhete:
ru_ru: Цвет фона билета:

source: Ticket title text color:
de_de: Textfarbe Titel Ticket:
es_es: Color del título del texto del título:
fr_fr: Couleur du titre du ticket:
it_it: Colore del testo del titolo del biglietto:
pt_pt: Cor do texto do título do bilhete:
ru_ru: Цвет текста для названия билета:

source: Ticket price text color:
de_de: Ticketpreis Textfarbe
es_es: Color del texto del precio del tique:
fr_fr: Couleur du prix du ticket:
it_it: Colore del testo del prezzo del biglietto:
pt_pt: Cor do texto do preço do bilhete:
ru_ru: Цвет текста для указания стоимости билета:

source: Ticket text text color:
de_de: Tickettext Textfarbe
es_es: Color del texto del tique:
fr_fr: Couleur du texte du ticket:
it_it: Colore del testo del testo del biglietto:
pt_pt: Cor do texto do texto do bilhete:
ru_ru: Цвет текста билета:

source: Ticket button background color:
de_de: Hintergrundfarbe Ticket-Schaltfläche:
es_es: Color de fondo del botón del tique:
fr_fr: Couleur d’arrière-plan du bouton ‘ticket’:
it_it: Colore di sfondo del pulsante del biglietto:
pt_pt: Cor de fundo do botão do bilhete:
ru_ru: Цвет фона кнопки билета:

source: Ticket button text color:
de_de: Textfarbe Ticket-Schaltfläche:
es_es: Color del texto del botón del tique:
fr_fr: Couleur du texte du bouton ‘ticket’:
it_it: Colore del testo del pulsante del biglietto:
pt_pt: Cor do texto do botão do bilhete:
ru_ru: Цвет текста для кнопки билета:

source: Ticket title text size:
de_de: Textgroesse Ticket-Titel:
es_es: Tamaño de texto del título de tique:
fr_fr: Taille du texte du titre du ticket:
it_it: Dimensione del testo del titolo del biglietto:
pt_pt: Cor do texto do título do bilhete
ru_ru: Размер текста для заголовка билета:

source: Ticket price text size:
de_de: Ticketpreis Textgröße
es_es: Tamaño del texto del precio del tique:
fr_fr: Taille du prix du ticket:
it_it: Dimensione del testo del prezzo del biglietto:
pt_pt: Tamanho do texto do preço do bilhete:
ru_ru: Размер текста для указания стоимости билета:

source: Ticket text text size:
de_de: Tickettext Textgröße
es_es: Tamaño del texto del tique:
fr_fr: Taille du texte du ticket:
it_it: Dimensione del testo del testo del biglietto:
pt_pt: Tamanho do texto do texto do bilhete:
ru_ru: Размер текста билета:

source: Ticket button text size:
de_de: Textgröße Ticket-Schaltfläche:
es_es: Tamaño del texto del botón del tique:
fr_fr: Taille du texte du bouton ‘ticket’:
it_it: Dimensione del testo del pulsante del biglietto:
pt_pt: Tamanho do texto do botão do bilhete:
ru_ru: Размер текста для кнопки билета:

source: Icon boxes
de_de: Symbolboxen
es_es: Cajas de iconos
fr_fr: Boîtes d’icône
it_it: Caselle delle icone
pt_pt: Caixas do ícone
ru_ru: Рамки иконок

source: Section 1 Text
de_de: Abschnitt 1 Text
es_es: Texto de sección 1
fr_fr: Texte de la Section 1
it_it: Titolo Sezione 1
pt_pt: Texto Seção 1
ru_ru: Текст раздела 1

source: Section 1 Link
de_de: Abschnitt 1 Link
es_es: Enlace de sección 1
fr_fr: Lien de la Section 1
it_it: Collegamento Sezione 1
pt_pt: Link Seção 1
ru_ru: Ссылка раздела 1

source: Section 1 Icon
de_de: Abschnitt 1 Symbol
es_es: Icono de sección 1
fr_fr: Icône de la Section 1
it_it: Icona Sezione 1
pt_pt: Ícone Seção 1
ru_ru: Иконка раздела 1

source: Fontawesome icon name.
de_de: Fontawesome Symbolname.
es_es: Nombre de icono de Fontawesome.
fr_fr: Nom de l’icône Fontawesome.
it_it: Nome icona Fontawesome.
pt_pt: Nome do ícone Fontawesome
ru_ru: Название иконки Font-awesome.

source: View list
de_de: Liste sehen
es_es: Ver lista
fr_fr: Voir liste
it_it: Visualizza elenco
pt_pt: Ver lista
ru_ru: Просмотреть список

source: Section 1 Background Color
de_de: Abschnitt 1 Hintergrundfarbe
es_es: Color de fondo de sección 1
fr_fr: Couleur d’arrière-plan de la Section 1
it_it: Colore Sfondo Sezione 1
pt_pt: Cor do fundo Seção 1
ru_ru: Фоновый цвет раздела 1

source: Section 1 Hover Background Color
de_de: Hintergrundfarbe Abschnitt 1 Hover
es_es: Color de fondo emergente de sección 1
fr_fr: Couleur de l’arrière-plan lors du survol de la Section 1
it_it: Colore Sfondo Hover Sezione 1
pt_pt: Cor de Fundo ao Passar por Cima Seção 1
ru_ru: Фоновый цвет при наведении курсора раздела 1

source: Section 1 Icon Background Color
de_de: Hintergrundfarbe Abschnitt 1 Symbol
es_es: Color de fondo de icono de sección 1
fr_fr: Couleur d’arrière-plan de l’icône de la Section 1
it_it: Colore Sfondo Icona Sezione 1
pt_pt: Cor de fundo do Ícone Seção 1
ru_ru: Фоновый цвет иконки раздела 1

source: Section 1 Icon Color
de_de: Abschnitt 1 Symbolfarbe
es_es: Color de icono de sección 1
fr_fr: Couleur de l’icône de la Section 1
it_it: Colore Icona Sezione 1
pt_pt: Cor do Ícone Seção 1
ru_ru: Цвет иконки раздела 1

source: Section 1 Text Color
de_de: Abschnitt 1 Textfarbe
es_es: Color de texto de sección 1
fr_fr: Couleur du texte de la Section 1
it_it: Colore Testo Sezione 1
pt_pt: Cor do Texto Seção 1
ru_ru: Цвет текста раздела 1

source: Section 2 Text
de_de: Abschnitt 2 Text
es_es: Texto de sección 2
fr_fr: Texte de la Section 2
it_it: Testo sezione 2
pt_pt: Texto Seção 2
ru_ru: Текст раздела 2

source: Section 2 Link
de_de: Abschnitt 2 Link
es_es: Enlace de sección 2
fr_fr: Lien de la Section 2
it_it: Collegamento Sezione 2
pt_pt: Link Seção 2
ru_ru: Ссылка раздела 2

source: Section 2 Icon
de_de: Abschnitt 2 Symbol
es_es: Icono de sección 2
fr_fr: Icône de la Section 2
it_it: Icona Sezione 2
pt_pt: Ícone Seção 2
ru_ru: Иконка раздела 2

source: Section 2 Background Color
de_de: Hintergrundfarbe Abschnitt 2
es_es: Color de fondo de sección 2
fr_fr: Couleur d’arrière-plan de la Section 2
it_it: Colore Sfondo Sezione 2
pt_pt: Cor do fundo Seção 2
ru_ru: Фоновый цвет раздела 2

source: Section 2 Icon Color
de_de: Symbolfarbe Abschnitt 2
es_es: Color de icono de sección 2
fr_fr: Couleur de l’icône de la Section 2
it_it: Colore Icona Sezione 2
pt_pt: Cor do Ícone Seção 2
ru_ru: Цвет иконки раздела 2

source: Section 2 Hover Background Color
de_de: Abschnitt 2 Hover Hintergrundfarbe
es_es: Color de fondo emergente de sección 2
fr_fr: Couleur de l’arrière-plan lors du survol de la Section 2
it_it: Colore Sfondo Hover Sezione 2
pt_pt: Cor de Fundo ao Passar por Cima Seção 2
ru_ru: Фоновый цвет при наведении курсора раздела 2

source: Section 2 Icon Background Color
de_de: Hintergrundfarbe Abschnitt 2 Symbol
es_es: Color de fondo de icono de sección 2
fr_fr: Couleur d’arrière-plan de l’icône de la Section 2
it_it: Colore Sfondo Icona Sezione 2
pt_pt: Cor de fundo do Ícone Seção 2
ru_ru: Фоновый цвет иконки раздела 2

source: Section 2 Text Color
de_de: Textfarbe Abschnitt 2
es_es: Color de texto de sección 2
fr_fr: Couleur du texte de la Section 2
it_it: Colore Testo Sezione 2
pt_pt: Cor do Texto Seção 2
ru_ru: Цвет текста раздела 2

source: Section 3 Text
de_de: Abschnitt 3 Text
es_es: Texto de sección 3
fr_fr: Texte de la Section 3
it_it: Testo Sezione 3
pt_pt: Texto Seção 3
ru_ru: Текст раздела 3

source: Section 3 Link
de_de: Abschnitt 3 Link
es_es: Enlace de sección 3
fr_fr: Lien de la Section 3
it_it: Collegamento Sezione 3
pt_pt: Link Seção 2
ru_ru: Ссылка раздела 3

source: Section 3 Icon
de_de: Abschnitt 3 Symbol
es_es: Icono de sección 3
fr_fr: Icône de la Section 3
it_it: Icona Sezione 3
pt_pt: Ícone Seção 3
ru_ru: Иконка раздела 3

source: Section 3 Background Color
de_de: Hintergrundfarbe Abschnitt 3
es_es: Color de fondo de sección 3
fr_fr: Couleur d’arrière-plan de la Section 3
it_it: Colore Sfondo Sezione 3
pt_pt: Cor do fundo Seção 3
ru_ru: Фоновый цвет раздела 3

source: Section 3 Icon Color
de_de: Symbolfarbe Abschnitt 3
es_es: Color de icono de sección 3
fr_fr: Couleur de l’icône de la Section 3
it_it: Colore Icona Sezione 3
pt_pt: Cor do Ícone Seção 3
ru_ru: Цвет иконки раздела 3

source: Section 3 Hover Background Color
de_de: Hintergrundfarbe Abschnitt 3 Hover
es_es: Color de fondo emergente de sección 3
fr_fr: Couleur de l’arrière-plan lors du survol de la Section 3
it_it: Colore Sfondo Hover Sezione 3
pt_pt: Cor de Fundo ao Passar por Cima Seção 3
ru_ru: Фоновый цвет при наведении курсора раздела 3

source: Section 3 Icon Background Color
de_de: Hintergrundfarbe Abschnitt 3 Symbol
es_es: Color de fondo de icono de sección 3
fr_fr: Couleur d’arrière-plan de l’icône de la Section 3
it_it: Colore Sfondo Icona Sezione 3
pt_pt: Cor de fundo do Ícone Seção 3
ru_ru: Фоновый цвет иконки раздела 3

source: Section 3 Text Color
de_de: Textfarbe Abschnitt 3
es_es: Color de texto de sección 3
fr_fr: Couleur du texte de la Section 3
it_it: Colore Testo Sezione 3
pt_pt: Cor do Texto Seção 3
ru_ru: Цвет текста раздела 3

source: Icon font size
de_de: Symbol Schriftgroesse
es_es: Tamaño de letra del icono
fr_fr: Taille de police de l’icône
it_it: Dimensione font icona
pt_pt: Tamanho da fonte do ícone
ru_ru: Размер шрифта иконки

source: Text size
de_de: Textgroesse
es_es: Tamaño de texto
fr_fr: Taille du texte
it_it: Dimensione testo
pt_pt: Tamanho do texto
ru_ru: Размер текста

source: Margin top
de_de: Rand oben
es_es: Superior del margen
fr_fr: Marge en haut
it_it: Margine superiore
pt_pt: Margem topo
ru_ru: Верхний отступ

source: Margin bottom
de_de: Rand unten
es_es: Inferior del margen
fr_fr: Marge en bas
it_it: Margine inferiore
pt_pt: Margem inferior
ru_ru: Нижний отступ

source: Heading
de_de: Kopfzeile
es_es: Encabezado
fr_fr: En-tête
it_it: Intestazione
pt_pt: Cabeçalho
ru_ru: Заглавие

source: Headline
de_de: Titel
es_es: Encabezamiento
fr_fr: Gros titre
it_it: Titolo
pt_pt: Manchete
ru_ru: Заголовок

source: Heading type
de_de: Ueberschrifttyp
es_es: Tipo de cabecera
fr_fr: Type d’en-tête
it_it: Tipo di intestazione
pt_pt: Tipo de Cabeçalho
ru_ru: Тип заглавия

source: Heading 1
de_de: Ueberschrift 1
es_es: Cabecera 1
fr_fr: En-tête 1
it_it: Intestazione 1
pt_pt: Cabeçalho 1
ru_ru: Заглавие 1

source: Heading 2
de_de: Ueberschrift 2
es_es: Cabecera 2
fr_fr: En-tête 2
it_it: Intestazione 2
pt_pt: Cabeçalho 2
ru_ru: Заглавие 2

source: Heading 3
de_de: Ueberschrift 3
es_es: Cabecera 3
fr_fr: En-tête 3
it_it: Intestazione 3
pt_pt: Cabeçalho 3
ru_ru: Заглавие 3

source: Heading 4
de_de: Ueberschrift 4
es_es: Cabecera 4
fr_fr: En-tête 4
it_it: Intestazione 4
pt_pt: Cabeçalho 4
ru_ru: Заглавие 4

source: Heading 5
de_de: Ueberschrift 5
es_es: Cabecera 5
fr_fr: En-tête 5
it_it: Intestazione 5
pt_pt: Cabeçalho 5
ru_ru: Заглавие 5

source: Heading 6
de_de: Ueberschrift 6
es_es: Cabecera 6
fr_fr: En-tête 6
it_it: Intestazione 6
pt_pt: Cabeçalho 6
ru_ru: Заглавие 6

source: Line spacing:
de_de: Zeilenabstand
es_es: Espaciado de línea:
fr_fr: Interligne:
it_it: Interlinea:
pt_pt: Espaçamento de linha:
ru_ru: Интервал между строками:

source: Tag:
es_es: Etiqueta:
pt_pt: Etiqueta:
ru_ru: Тег:

source: Pictures count:
de_de: Anzahl Bilder:
es_es: Contar imágenes:
fr_fr: Nombre d'images:
it_it: Conteggio foto:
pt_pt: Contagem de imagens:
ru_ru: Количество изображений:

source: Instagram Wrap
es_es: Franja de Instagram
fr_fr: Instagram Papier cadeau
ru_ru: Обертка в Instagram

source: "View Fullscreen" text:
de_de: " Vollbildmodus Text sehen"
es_es: Texto de "Ver en pantalla completa"
fr_fr: Texte « Affichage plein écran » :
it_it: "Visualizza a Schermo Intero" testo:
pt_pt: Texto "Visualizar Tela Completa":
ru_ru: Текст "Изображение на полный экран":

source: Title text font size:
de_de: Titel Text Schriftgroesse
es_es: Tamaño de la fuente del texto del título
fr_fr: Taille de police du texte du titre :
it_it: Testo del titolo dimensione font:
pt_pt: Tamanho da fonte do texto no título:
ru_ru: Размер шрифта текста заголовка:

source: Map
de_de: Karte
es_es: Mapa
fr_fr: Carte
it_it: Mappa
pt_pt: Mapa
ru_ru: Карта

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
pt_pt: Descrição
ru_ru: Описание

source: Description text color:
de_de: Textfarbenbeschreibung:
es_es: Color de texto de descripción:
fr_fr: Couleur du texte de description
it_it: Colore del testo della descrizione:
pt_pt: Cor do texto da descrição:
ru_ru: Цвет текста описания:

source: Title font size:
de_de: Schriftgroesse des Titels
es_es: Tamaño de la fuente del título:
fr_fr: Taille de la police du titre :
it_it: Dimensione font titolo:
pt_pt: Tamanho da fonte do título:
ru_ru: Размер шрифта для заголовка

source: Description font size:
de_de: Beschreibung Schriftgroesse:
es_es: Tamaño de letra de descripción:
fr_fr: Taille de la police de description :
it_it: Dimensione del font della descrizione:
pt_pt: Tamanho da fonte da descrição:
ru_ru: Размер шрифта описания:

source: Media
de_de: Medien
es_es: Medios
fr_fr: Média
it_it: File multimediali
pt_pt: Multimédia
ru_ru: Медиа

source: Icons color:
de_de: Symbolfarben:
es_es: Color de los iconos:
fr_fr: Couleur des icônes:
it_it: Colore delle icone:
pt_pt: Cor dos ícones:
ru_ru: Цвет иконок:

source: News
de_de: Neuigkeiten
es_es: Noticias
fr_fr: Actualités
it_it: Notizie
pt_pt: Notícias
ru_ru: Новости

source: "Load more" button text
de_de: " Mehr laden" Button Text
es_es: Texto de botón "Cargar más"
fr_fr: Texte du bouton « ajouter plus d’information »
it_it: Testo del pulsante "Carica altri"
pt_pt: Texto do botão "Carregar mais:
ru_ru: Текст кнопки "Загрузить дополнительно"

source: "View all" button text
de_de: " Alles anzeigen" Button Text
es_es: Texto de botón "Ver todo"
fr_fr: Texte du bouton « Voir tout »
it_it: Testo del pulsante "Visualizza tutti"
pt_pt: Texto do botão "Ver todos"
ru_ru: Текст кнопки "Просмотреть все"

source: "View all" button url
de_de: " Alles anzeigen" Button URL
es_es: URL de botón "Ver todo"
fr_fr: url du bouton « Voir tout »
it_it: Url pulsante "Visualizza tutti"
pt_pt: URL do botão "Ver todos"
ru_ru: URL-адрес кнопки "Просмотреть все"

source: News date text color:
de_de: Textfarbe Nachrichtendatum:
es_es: Color de texto de fecha de noticias:
fr_fr: Couleur du texte de la date des actualités :
it_it: Colore del testo della data delle notizie:
pt_pt: Cor do texto da data das notícias:
ru_ru: Цвет текста для указания даты новостей:

source: News date text size:
de_de: Textgroesse Nachrichtendatum:
es_es: Tamaño de texto de fecha de noticias:
fr_fr: Taille du texte de la date des actualités :
it_it: Dimensione del testo della data delle notizie:
pt_pt: Tamanho do texto da data das notícias:
ru_ru: Размер текста для указания даты новостей:

source: Newsletter
es_es: Boletín informativo
pt_pt: Boletim Informativo
ru_ru: Новостная рассылка

source: Textbox text
de_de: Text der Textbox
es_es: Texto del cuadro de texto
fr_fr: Texte de la zone de texte
it_it: Testo della casella di testo
pt_pt: Texto da caixa de texto
ru_ru: Текст в текстовом окне

source: Mailchimp action URL:
es_es: URL de acción de Mailchimp:
fr_fr: URL d’action Mailchimp:
it_it: URL azione mailchimp:
pt_pt: URL ação Mailchimp:
ru_ru: URL-ссылка на Mailchimp:

source: Image
de_de: Bild
es_es: Imagen
it_it: Immagine
pt_pt: Imagem
ru_ru: Изображение

source: Picture
de_de: Aufnahme
es_es: Fotografía
fr_fr: Photo
it_it: Foto
pt_pt: Foto
ru_ru: Фотография

source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
it_it: Larghezza
pt_pt: Largura
ru_ru: Ширина

source: Height
de_de: Höhe
es_es: Altura
fr_fr: Hauteur
it_it: Altezza
pt_pt: Altura
ru_ru: Высота

source: Image alignment:
de_de: Bildausrichtung:
es_es: Alineación de la imagen:
fr_fr: Alignement de l’image:
it_it: Allineamento immagine:
pt_pt: Alinhamento da imagem:
ru_ru: Выравнивание изображения:

source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
pt_pt: Nenhum
ru_ru: Отсутствует

source: Picture Desktop
de_de: Bild Desktop
es_es: Imagen para fondo de escritorio
fr_fr: Image Ordinateur
it_it: Foto Desktop:
pt_pt: Imagem Computador
ru_ru: Изображение для рабочего стола

source: Recommended size: 1920x365
de_de: Empfohlene Groesse: 1920x365
es_es: Tamaño recomendado: 1920x365
fr_fr: Taille recommandée : 1920x365
it_it: Dimensione consigliata: 1920x365
pt_pt: Tamanho Recomendado: 1920x365
ru_ru: Рекомендованный размер: 1920x365

source: Picture Tablet
de_de: Bild Tablet
es_es: Imagen para tablet
fr_fr: Image Tablette
it_it: Immagine Tablet
pt_pt: Imagem Tablet
ru_ru: Изображение для планшета

source: Recommended size: 1024x270
de_de: Empfohlene Groesse: 1024x270
es_es: Tamaño recomendado: 1024x270
fr_fr: Taille recommandée : 1024x270
it_it: Dimensione consigliata: 1024x720
pt_pt: Tamanho Recomendado: 1024x270
ru_ru: Рекомендованный размер: 1024x270

source: Picture Mobile
de_de: Bild Mobiltelefon
es_es: Imagen para móvil
fr_fr: Image Portable
it_it: Immagine Dispositivo Mobile
pt_pt: Imagem Celular
ru_ru: Изображение для мобильного устройства

source: Recommended size: 768x383
de_de: Empfohlene Groesse: 768x383
es_es: Tamaño recomendado: 768x383
fr_fr: Taille recommandée : 768x768
it_it: Dimensione consigliata: 768x383
pt_pt: Tamanho Recomendado: 768x383
ru_ru: Рекомендованный размер: 768x383

source: Section URL
de_de: URL Ausschnitt
es_es: URL de la sección
fr_fr: URL de la section
it_it: Sezione URL
pt_pt: Seção URL
ru_ru: URL-адрес раздела

source: Arrow color
de_de: Pfeilfarbe
es_es: Color de la flecha
fr_fr: Couleur de la flèche
it_it: Colore freccia
pt_pt: Cor da Seta
ru_ru: Цвет стрелки

source: Arrow size
de_de: Pfeilgroesse
es_es: Tamaño de la fecha
fr_fr: Taille de la flèche
it_it: Dimensione freccia
pt_pt: Tamanho da Seta
ru_ru: Размер стрелки

source: Registration
de_de: Registrierung
es_es: Registro
fr_fr: Inscription
it_it: Registrazione
pt_pt: Registo
ru_ru: Регистрация

source: Hide Hero section
de_de: Hero Abschnitt ausblenden
es_es: Ocultar sección de héroe
fr_fr: Cacher la section de l’avatar
it_it: Nascondi sezione Eroe
pt_pt: Esconder Seção Herói
ru_ru: Скрыть герой-раздел

source: Main text:
de_de: Haupttext
es_es: Texto principal:
fr_fr: Texte principal:
it_it: Testo principale:
pt_pt: Texto principal:
ru_ru: Основной текст:

source: Registration embed code:
de_de: Einbettungscode für Registrierung:
es_es: Código de inserción del registro:
fr_fr: Code d’intégration de l’inscription:
it_it: Registrazione codice interno:
pt_pt: Código embebido de registo
ru_ru: Код для вставки регистрации:

source: Sample Page
de_de: Beispielseite
es_es: Página de muestra
fr_fr: Page exemple
it_it: Pagina campione
pt_pt: Página de Amostra
ru_ru: Страница-образец

source: Hero Image
es_es: Imagen Hero
fr_fr: Image de l’avatar
it_it: Immagine eroe
pt_pt: Imagem Herói
ru_ru: Баннер-герой

source: Schedule Showcase
de_de: Schaukasten festlegen
es_es: Horario de exhibición
fr_fr: Planifier une présentation
it_it: Vetrina programmi
pt_pt: Mostruário Agenda
ru_ru: Показ графика

source: "View" Button text
de_de: " Sehen" Button Text
es_es: Texto de botón "Ver"
fr_fr: Texte du bouton « Voir »
it_it: Testo del pulsante "Visualizza"
pt_pt: Texto do botão "Ver"
ru_ru: Текст кнопки "Просмотреть"

source: Session text color:
de_de: Abschnitt Textfarbe:
es_es: Color de texto de sesión:
fr_fr: Couleur du texte de la session :
it_it: Colore del testo della sessione:
pt_pt: Cor do texto da sessão:
ru_ru: Цвет текста сессии

source: %s title color:
de_de: %s Titelfarbe:
es_es: Color de título %s:
fr_fr: Couleur du titre de %s :
it_it: %s colore del titolo:
pt_pt: %s cor do título:
ru_ru: %s цвет заголовка:

source: Session text font size:
de_de: Textabschnittschriftgroesse:
es_es: Tamaño de fuente de texto de sesión:
fr_fr: Taille de la police du texte de la session :
it_it: Dimensione del font del testo della sessione:
pt_pt: Tamanho da fonte do texto da sessão:
ru_ru: Размер шрифта текста сессии:

source: %s title font size:
de_de: %s Titel Schriftgroesse:
es_es: Tamaño de letra de título %s:
fr_fr: Taille de la police du titre %s :
it_it: %s titolo del font del titolo:
pt_pt: %s tamanho da fonte do título:
ru_ru: %s размер шрифта заголовка:

source: Schedule Slider
de_de: Slider planen
es_es: Slider de la programación
fr_fr: Curseur Programme
it_it: Cursore Programma
pt_pt: Controle deslizante Agenda
ru_ru: Ползунок для графика

source: "FULL SCHEDULE" button text
de_de: " Vollstaendiges Programm" Button Text
es_es: Texto del botón de "PROGRAMACIÓN COMPLETA"
fr_fr: Texte du bouton « PROGRAMME COMPLET »
it_it: "PROGRAMMA COMPLETO" testo pulsante
pt_pt: Texto botão "AGENDA COMPLETA"
ru_ru: Текст для кнопки "ПОЛНЫЙ ГРАФИК"

source: Session "View" button text color:
de_de: Textfarbe Schaltfläche Sitzung "ansehen" button text color:
es_es: Color del texto del botón "Ver" de la sesión:
fr_fr: Couleur du texte du bouton ‘voir’ la session:
it_it: Colore del testo del pulsante “Visualizza” della sessione:
pt_pt: Cor do texto do botão "Ver" Sessão:
ru_ru: Цвет текста кнопки "Просмотреть" для сессии:

source: Session location font size:
de_de: Schriftgröße Sitzungsstandort:
es_es: Tamaño de la fuente de la ubicación de la sesión:
fr_fr: Taille de la police de caractères de l’emplacement de la session:
it_it: Dimensione del font del luogo della sessione:
pt_pt: Tamanho da fonte da localização da sessão:
ru_ru: Размер шрифта для указания местоположения сессии:

source: Social
de_de: Sozial
ru_ru: Социальные сети

source: Icon background color:
de_de: Symbolhintergrundfarbe:
es_es: Color de fondo de icono:
fr_fr: Couleur d’arrière-plan de l’icône :
it_it: Colore dello sfondo dell'icona:
pt_pt: Cor de fundo do Ícone:
ru_ru: Фоновый цвет иконки:

source: Icon background hover color:
de_de: Symbolhintergrund Hover-Farbe:
es_es: Color de fondo emergente de icono:
fr_fr: Couleur de l’arrière-plan de l’icône lors du survol:
it_it: Colore dell'hover dello sfondo dell'icona:
pt_pt: Cor de fundo do ícone ao passar por cima:
ru_ru: Фоновый цвет иконки при наведении курсора:

source: Icon color:
de_de: Symbolfarbe:
es_es: Color del icono:
fr_fr: Couleur de l’icône:
it_it: Colore dell’icona:
pt_pt: Cor do ícone:
ru_ru: Цвет иконки:

source: Icon size:
de_de: Symbolgroesse
es_es: Tamaño del icono:
fr_fr: Taille de l’icône:
it_it: Dimensione dell’icona:
pt_pt: Tamanho do ícone:
ru_ru: Размер иконки:

source: %s Showcase
de_de: %s Schaukasten
es_es: Exhibición %s
fr_fr: Présentation de %s
it_it: Vetrina %s
pt_pt: %s Mostruário
ru_ru: %s

source: Show load more button:
de_de: Mehr Buttons laden anzeigen:
es_es: Mostrar botón de Cargar más:
fr_fr: Montrer le bouton « ajouter plus d’information »
it_it: Mostra pulsante carica altri:
pt_pt: Mostrar o botão Carregar mais:
ru_ru: Показать кнопку загрузить дополнительно:

source: %s Slider
fr_fr: Curseur %s
it_it: %s Cursore
pt_pt: %s Controle deslizante
ru_ru: Ползунок %s

source: All speakers button text
de_de: Button Text alle Sprecher
es_es: Texto del botón de todos los ponentes
fr_fr: Texte du bouton ‘Tous les intervenants’
it_it: Tutti i relatori testo pulsante
pt_pt: Texto do botão Todos os oradores
ru_ru: Текст для кнопки всех выступающих

source: Image Icon font color:
de_de: Schriftgroesse Bildsymbol
es_es: Color de la fuente del icono de la imagen:
fr_fr: Couleur de police de l’icône image :
it_it: Immagine Icona colore font:
pt_pt: Cor da fonte do ícone imagem:
ru_ru: Цвет шрифта для пиктограммы:

source: Text font color:
de_de: Schriftfarbe des Textes
es_es: Color de la fuente del texto:
fr_fr: Couleur de la police du texte :
it_it: Colore font testo:
pt_pt: Cor da fonte do texto:
ru_ru: Цвет шрифта текста:
