Repository: miguel-rte-digital/mojofest
Catalog: languages/*.po
Languages: ru_ru

source: 404 Not Found
ru_ru: Ошибка 404. Страница не найдена.

source: Apologies, but the page you requested could not be found.
ru_ru: Извините, но запрашиваемая вами страница не найдена.

source: READ MORE
ru_ru: ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ

source: No posts found
ru_ru: Публикации не найдены

source: Best!
ru_ru: Самое лучшее!

source: Name
ru_ru: Имя

source: Email
ru_ru: E-mail адрес

source: Message
ru_ru: Сообщение

source: MESSAGE SENT!
ru_ru: СООБЩЕНИЕ ОТПРАВЛЕНО!

source: days
ru_ru: дни

source: hours
ru_ru: часы

source: min
ru_ru: мин.

source: sec
ru_ru: сек.

source: CATEGORY:
ru_ru: КАТЕГОРИЯ:

source: Search
ru_ru: Найти

source: All
ru_ru: Все

source: VIEW ALL
ru_ru: ПРОСМОТРЕТЬ ВСЕ

source: Back
ru_ru: Назад

source: LOAD MORE
ru_ru: ЗАГРУЗИТЬ ДОПОЛНИТЕЛЬНО

source: SUBSCRIBE
ru_ru: ПОДПИСАТЬСЯ

source: Location
ru_ru: Местоположение

source: Track
ru_ru: Трек

source: VIEW ON TWITTER
ru_ru: ПРОСМОТРЕТЬ В TWITTER

source: Logo (Recommended size:145x45)
ru_ru: Логотип (Рекомендованный размер: 145х45)

source: Logo Footer (Recommended size:145x45)
ru_ru: Логотип для футера (Рекомендованный размер: 145х45)

source: General Font
ru_ru: Общий шрифт

source: Default
ru_ru: По умолчанию

source: Open Sans
ru_ru: Шрифт Open Sans

source: Droid Sans
ru_ru: Шрифт Droid Sans

source: PT Sans
ru_ru: Шрифт PT Sans

source: Lato
ru_ru: Шрифт Lato

source: Oswald
ru_ru: Шрифт Oswald

source: Droid Serif
ru_ru: Шрифт Droid Serif

source: Roboto
ru_ru: Шрифт Roboto

source: Lora
ru_ru: Шрифт Lora

source: Libre Baskerville
ru_ru: Шрифт Libre Baskerville

source: Josefin Slab
ru_ru: Шрифт Josefin Slab

source: Arvo
ru_ru: Шрифт Arvo

source: Ubuntu
ru_ru: Шрифт Ubuntu

source: Raleway
ru_ru: Шрифт Raleway

source: Source Sans Pro
ru_ru: Шрифт Source Sans Pro

source: Lobster
ru_ru: Шрифт Lobster

source: PT Serif
ru_ru: Шрифт PT Serif

source: Old Standard TT
ru_ru: Шрифт Old Standard TT

source: Volkorn
ru_ru: Шрифт Volkorn

source: Gravitas One
ru_ru: Шрифт Gravitas One

source: Merriweather
ru_ru: Шрифт Merriweather

source: Primary Color
ru_ru: Основной цвет

source: Secondary Color
ru_ru: Дополнительный цвет

source: Hover Color
ru_ru: Цвет при наведении

source: Singular Performer Label
ru_ru: Единственный ярлык исполнителя

source: Plural Performer Label
ru_ru: Множественный ярлык исполнителя

source: Footer text
ru_ru: Текст для футера

source: Facebook URL
ru_ru: URL-адрес на страницу в Facebook

source: Twitter URL
ru_ru: URL-адрес в Twitter

source: Show RSS?
ru_ru: Показать RSS?

source: Email Address
ru_ru: E-mail адрес

source: Google+ URL
ru_ru: Google + URL-адрес

source: Flickr URL
ru_ru: URL-адрес для Flickr

source: Instagram URL
ru_ru: URL-адрес для Instagram

source: Pinterest URL
ru_ru: URL-адрес для Pinterest

source: LinkedIn URL
ru_ru: URL-адрес для LinkedIn

source: Youtube URL
ru_ru: URL-адрес для Youtube

source: Skype User
ru_ru: Пользователь Skype

source: Vimeo URL
ru_ru: URL-адрес для Vimeo

source: Demo Data
ru_ru: Демо данные

source: Import test data. Success message will follow.
ru_ru: Импортировать тестовые данные, после чего вам придет подтверждение о том, что операция прошла успешно.

source: Logo
ru_ru: Логотип

source: Font
ru_ru: Шрифт

source: Colors
ru_ru: Цвета

source: Performers
ru_ru: Исполнители

source: How would you like to call your performers? (Default: Speakers)
ru_ru: Как бы вы хотели назвать своих исполнителей? (По умолчанию: выступающие)

source: Twitter Access Token
ru_ru: Маркер доступа к Twitter

source: Twitter Access Token Secret
ru_ru: Секретный ключ маркера доступа к Twitter

source: Twitter Consumer Key
ru_ru: Ключ потребителя к Twitter

source: Twitter Consumer Secret
ru_ru: Секретный ключ потребителя к Twitter

source: Facebook App ID
ru_ru: ID приложения Facebook

source: Contacts
ru_ru: Контакты

source: Recaptcha Site Key
ru_ru: Ключ с кодом проверки к сайту

source: Recaptcha Secret Key
ru_ru: Секретный ключ с кодом проверки

source: Recipient Email
ru_ru: E-mail адрес получателя

source: General Site Settings
ru_ru: Общие настройки сайта

source: Social Networks
ru_ru: Социальные сети

source: Social API
ru_ru: Социальный API

source: Contact
ru_ru: Контакты

source: Tools
ru_ru: Инструменты

source: Navigation Menu
ru_ru: Меню навигации

source: Footer Menu 1
ru_ru: Меню 1 футера

source: Footer Menu 2
ru_ru: Меню 2 футера

source: Footer Menu 3
ru_ru: Меню 3 футера

source: For details go to
ru_ru: Для получения подробной информации, перейдите в/на

source: Recommended size
ru_ru: Рекомендованный размер

source: %s (Invalid)
ru_ru: %s (Недействительно)

source: %s (Pending)
ru_ru: %s (Находится на рассмотрении)

source: sub item
ru_ru: подпозиция

source: Edit Menu Item
ru_ru: Редактировать пункт меню

source: URL
ru_ru: URL-адрес

source: Navigation Label
ru_ru: Ярлык навигации

source: Title Attribute
ru_ru: Атрибут заголовка

source: Highlight
ru_ru: Выделить другим цветом

source: Check to highlight in menu
ru_ru: Проверить для того, чтобы выделить другим цветом в меню

source: Open link in a new window/tab
ru_ru: Открыть ссылку в новом окне/в новой вкладке

source: CSS Classes (optional)
ru_ru: Категории CSS (опционально)

source: Link Relationship (XFN)
ru_ru: Отношение к ссылке (XFN)

source: Description
ru_ru: Описание

source: The description will be displayed in the menu if the current theme supports it.
ru_ru: Описание будет размещено в меню, при условии, что текущая тема поддерживает это.

source: Move
ru_ru: Перенести

source: Up one
ru_ru: На одну выше

source: Down one
ru_ru: На одну ниже

source: To the top
ru_ru: Наверх

source: Original: %s
ru_ru: Оригинал: %s

source: Remove
ru_ru: Убрать

source: Cancel
ru_ru: Отменить

source: Search results for:
ru_ru: Поиск результатов для:

source: My Sessions
ru_ru: Мои сессии

source: Add to cart
ru_ru: Добавить в корзину c покупками

source: Available Tickets
ru_ru: Тикеты в наличии

source: Price
ru_ru: Цена

source: Qty
ru_ru: Кол-во
